<unk>	0
<s>	0
</s>	0
.	-3.25994
▁	-3.69965
,	-3.71683
▁der	-3.75852
s	-3.93577
en	-4.03266
▁die	-4.06711
▁und	-4.10984
n	-4.16078
▁in	-4.22307
e	-4.35545
-	-4.51956
▁von	-4.73849
▁im	-4.84742
er	-4.99013
▁den	-5.01567
▁er	-5.07264
▁mit	-5.16127
▁"	-5.1649
▁des	-5.22379
▁das	-5.24739
t	-5.31468
▁wurde	-5.33263
▁ein	-5.33574
"	-5.34391
▁an	-5.36546
▁##	-5.42198
▁auf	-5.42602
▁(	-5.42735
r	-5.4532
▁dem	-5.46
▁ist	-5.48347
▁für	-5.51517
▁als	-5.51821
)	-5.53788
▁war	-5.60484
▁zu	-5.61407
▁eine	-5.63618
▁sie	-5.75701
▁am	-5.77182
▁sich	-5.77194
▁nach	-5.79098
▁aus	-5.81327
▁bei	-5.86768
▁bis	-6.02425
es	-6.11533
:	-6.17883
m	-6.1832
▁auch	-6.20932
d	-6.2295
a	-6.22976
▁zum	-6.23754
in	-6.2423
▁es	-6.35058
k	-6.35954
te	-6.36645
▁einer	-6.36806
▁über	-6.38794
▁ab	-6.41895
▁um	-6.46236
▁„	-6.46377
o	-6.48401
;	-6.49481
▁vor	-6.52384
▁durch	-6.52611
▁unter	-6.53029
g	-6.53424
ung	-6.55961
z	-6.56905
▁einem	-6.57336
i	-6.57794
l	-6.57931
▁seine	-6.58634
y	-6.6004
▁sind	-6.66296
“	-6.66974
▁ver	-6.69404
c	-6.69602
▁nicht	-6.70658
▁zur	-6.71571
▁be	-6.72156
b	-6.75568
h	-6.76358
▁jahr	-6.7688
▁werden	-6.79025
f	-6.79669
▁einen	-6.81636
▁wird	-6.83872
▁m	-6.89509
▁a	-6.90736
▁wurden	-6.92429
▁zwei	-6.93946
▁sein	-6.97586
▁de	-6.97682
le	-6.97982
ten	-6.98115
▁oder	-6.99086
▁so	-7.01253
▁wie	-7.02096
▁hatte	-7.02931
▁vom	-7.0371
▁dass	-7.07504
de	-7.08313
ge	-7.13169
).	-7.13245
▁sowie	-7.14114
p	-7.14485
an	-7.15144
▁ge	-7.1549
/	-7.15633
w	-7.15896
us	-7.16257
al	-7.1702
),	-7.17097
▁seit	-7.1826
ä	-7.21175
▁of	-7.22596
u	-7.24164
▁seiner	-7.25168
▁teil	-7.2524
▁drei	-7.25755
▁b	-7.25876
▁wo	-7.26581
",	-7.26731
sch	-7.27065
▁2019	-7.27226
der	-7.27229
be	-7.27964
▁gegen	-7.30427
v	-7.3159
▁–	-7.31964
ch	-7.3266
st	-7.33102
▁k	-7.33229
ur	-7.33822
▁diese	-7.34746
▁nur	-7.35077
▁dieser	-7.35245
▁s	-7.35311
▁zwischen	-7.35369
▁17	-7.3571
▁leben	-7.35856
▁(*	-7.37362
el	-7.37445
▁waren	-7.37645
▁noch	-7.3771
▁hat	-7.37945
▁gemeinde	-7.37946
ig	-7.38312
▁ersten	-7.38625
▁etwa	-7.39101
ar	-7.40052
▁re	-7.40251
▁c	-7.40792
▁jahre	-7.41353
▁aber	-7.41877
ra	-7.42151
▁stadt	-7.42283
▁zeit	-7.43171
is	-7.44203
▁später	-7.46104
ü	-7.46736
▁st	-7.46839
um	-7.47349
ta	-7.47689
▁da	-7.47978
▁la	-7.48115
na	-7.49838
la	-7.50009
▁während	-7.51673
ro	-7.5373
ter	-7.53794
ver	-7.5381
den	-7.54337
▁g	-7.54441
▁vier	-7.54836
▁dort	-7.55776
gt	-7.56531
▁d	-7.56669
▁u	-7.56712
re	-7.57773
ne	-7.57792
or	-7.57863
on	-7.579
▁wieder	-7.58259
ma	-7.58644
▁ihre	-7.58962
▁beim	-7.5912
▁jahren	-7.59546
▁april	-7.60123
land	-7.60247
▁man	-7.60808
ischen	-7.60946
li	-7.61214
▁liegt	-7.62312
▁h	-7.62471
é	-7.62859
et	-7.63619
lt	-7.64095
▁w	-7.64401
2	-7.64503
▁mai	-7.64813
▁geschichte	-7.64991
il	-7.65392
▁erste	-7.66154
".	-7.66827
▁le	-7.67012
▁kam	-7.67366
▁the	-7.6771
▁15	-7.69175
▁p	-7.69544
j	-7.696
it	-7.71833
▁ihr	-7.72325
’	-7.72389
▁eines	-7.73359
▁film	-7.74665
ia	-7.74777
▁f	-7.75057
▁16	-7.75118
ka	-7.76783
▁2018	-7.77412
▁jedoch	-7.77788
&	-7.78635
▁frauen	-7.79515
ler	-7.79709
▁august	-7.79964
▁zurück	-7.80831
▁mehr	-7.81039
au	-7.81201
▁sch	-7.81621
▁%	-7.81647
▁platz	-7.82057
▁bereits	-7.82142
4	-7.82511
▁januar	-7.82889
the	-7.82948
▁märz	-7.8299
▁oktober	-7.83293
x	-7.83379
ner	-7.83548
em	-7.84137
▁ca	-7.84167
ische	-7.84231
ab	-7.8445
▁zusammen	-7.84539
▁alle	-7.84742
lich	-7.8513
ing	-7.86042
bau	-7.86071
straße	-7.86085
di	-7.86245
os	-7.86253
zeit	-7.86274
iert	-7.86504
▁erhielt	-7.87024
ul	-7.87415
ca	-7.87609
▁juli	-7.87681
3	-7.87961
ko	-7.89602
▁pro	-7.89641
▁ende	-7.89904
stand	-7.9038
▁1.	-7.90443
–	-7.90977
▁september	-7.91066
▁distrikt	-7.91123
▁bau	-7.91134
ri	-7.91298
▁ha	-7.91801
man	-7.9189
▁universität	-7.91929
▁liste	-7.92622
")	-7.92746
▁konnte	-7.93507
▁2	-7.93719
th	-7.93919
▁damit	-7.94193
at	-7.94308
▁l	-7.95184
▁t	-7.95364
mann	-7.95627
▁gab	-7.96369
▁saison	-7.96555
▁v	-7.96714
ö	-7.96724
▁co	-7.96972
▁neu	-7.9723
▁ma	-7.97247
▁km	-7.97324
▁juni	-7.97566
he	-7.97868
to	-7.99213
▁weitere	-7.99449
isch	-7.99503
ut	-7.99826
▁kirche	-8.00169
▁1	-8.00333
ie	-8.00558
ke	-8.0095
▁neben	-8.0142
0	-8.01634
▁februar	-8.01656
▁&	-8.01678
id	-8.01789
▁fünf	-8.02769
▁un	-8.02771
▁deutschen	-8.0286
son	-8.04098
▁ihrer	-8.04357
▁ober	-8.0487
▁keine	-8.04881
▁18	-8.04954
▁i	-8.05013
ation	-8.05357
▁november	-8.05493
†	-8.05682
bi	-8.06117
meisterschaften	-8.06128
▁2017	-8.06265
▁j	-8.06794
▁hier	-8.07143
ti	-8.07217
▁us	-8.07424
▁vi	-8.07492
▁dann	-8.08031
▁dezember	-8.08049
ierte	-8.0844
berg	-8.08465
ton	-8.08535
▁haben	-8.08585
ce	-8.08848
▁national	-8.0895
bo	-8.09111
▁(19	-8.0922
▁bekannt	-8.09527
▁statt	-8.09613
as	-8.09632
da	-8.10377
im	-8.10514
▁begann	-8.10806
igen	-8.10932
me	-8.10944
amp	-8.11489
▁dabei	-8.11643
no	-8.11888
▁werk	-8.11997
sa	-8.12442
▁kann	-8.12541
ungen	-8.12553
▁name	-8.12566
▁zweiten	-8.12593
▁2016	-8.13101
ein	-8.1315
sten	-8.13927
ion	-8.14042
▁gewann	-8.14052
▁zunächst	-8.14465
seinem	-8.14601
ja	-8.14767
▁personen	-8.14805
ige	-8.15444
vi	-8.15868
▁anderen	-8.15974
ik	-8.16264
▁land	-8.16449
zu	-8.16644
co	-8.16669
▁o	-8.17257
▁("	-8.17841
gen	-8.17925
▁2011	-8.18127
7	-8.18169
se	-8.18284
▁and	-8.18342
▁gehört	-8.18687
▁10	-8.18818
▁ihn	-8.19076
▁sa	-8.19126
▁mitglied	-8.19261
rat	-8.19391
▁beiden	-8.19482
go	-8.19579
ina	-8.19977
▁ra	-8.20178
lo	-8.20442
6	-8.20487
ry	-8.20493
▁2015	-8.2059
tor	-8.20952
▁familie	-8.2099
▁jahrhundert	-8.21048
▁diesem	-8.21122
▁nord	-8.21489
▁je	-8.2187
▁3	-8.22199
9	-8.22393
ste	-8.2271
▁welt	-8.22847
▁sei	-8.22935
▁na	-8.23239
ga	-8.23465
grund	-8.23511
▁deutscher	-8.23607
▁berlin	-8.23665
feld	-8.23742
▁2020	-8.2388
▁haupt	-8.2399
ic	-8.24056
ha	-8.24086
▁sohn	-8.24191
▁ihm	-8.24626
1	-8.24927
bach	-8.25421
▁5	-8.25682
ir	-8.25764
▁bevölkerung	-8.25971
▁maschine	-8.2642
▁johann	-8.26532
▁dessen	-8.26668
▁di	-8.26987
▁nachdem	-8.27085
▁erstmals	-8.27105
liche	-8.27184
▁ihren	-8.27464
▁new	-8.27878
haus	-8.27921
▁heute	-8.28033
▁ort	-8.28098
ow	-8.28281
▁14	-8.28286
lichen	-8.28482
▁he	-8.285
▁mehrere	-8.28505
▁z	-8.28643
▁mal	-8.28664
ff	-8.28752
▁deutsche	-8.29148
▁gebiet	-8.29538
▁saint	-8.30928
▁art	-8.31021
–19	-8.31095
▁ka	-8.31583
ieren	-8.31748
▁ro	-8.32109
▁musik	-8.32207
▁rund	-8.32208
ba	-8.32573
un	-8.32803
▁hoch	-8.32919
ad	-8.33235
▁ebenfalls	-8.33404
▁norden	-8.3342
▁r	-8.33426
mo	-8.33526
'	-8.34073
▁nahm	-8.34306
ol	-8.34457
▁deutschland	-8.34473
▁titel	-8.35081
▁einige	-8.35134
▁ko	-8.352
▁worden	-8.35427
▁steht	-8.35767
stein	-8.35916
gang	-8.36364
5	-8.3642
▁ent	-8.37413
und	-8.3771
▁erst	-8.38146
▁befindet	-8.38186
▁region	-8.38603
▁2.	-8.38866
▁anschließend	-8.39065
ist	-8.39192
ard	-8.39268
▁arbeitete	-8.39272
die	-8.39357
ed	-8.39504
bel	-8.39555
▁ging	-8.39596
▁13	-8.39717
▁gibt	-8.40016
▁selbst	-8.40038
▁fand	-8.4017
▁se	-8.402
▁west	-8.40314
▁süden	-8.4044
▁welche	-8.40494
▁al	-8.40541
▁spiel	-8.40825
▁mo	-8.40936
▁westen	-8.40949
00	-8.41018
ze	-8.41276
chen	-8.41746
▁kilometer	-8.42278
ierung	-8.42476
ger	-8.42488
ve	-8.42597
▁weiter	-8.4291
▁sechs	-8.42926
▁po	-8.43446
▁kurz	-8.43624
pp	-8.43641
cht	-8.43786
▁studierte	-8.43949
am	-8.4415
ho	-8.44488
▁große	-8.44551
▁osten	-8.44696
ster	-8.44903
ac	-8.45177
▁was	-8.45216
▁bi	-8.45469
▁lag	-8.45583
▁trat	-8.45628
▁sehr	-8.45674
▁ob	-8.45784
ich	-8.45882
är	-8.46053
ek	-8.46088
pf	-8.46098
▁hin	-8.46226
ft	-8.46816
▁spielen	-8.46891
ag	-8.46898
ken	-8.46967
▁6	-8.47018
▁großen	-8.47424
ien	-8.47459
▁(18	-8.47514
ling	-8.4779
▁schul	-8.48092
▁el	-8.48376
▁20	-8.48405
▁ar	-8.4842
▁landes	-8.48432
▁2001	-8.4852
▁hinter	-8.49043
▁können	-8.49488
po	-8.49683
▁namen	-8.49784
▁su	-8.50091
fi	-8.50622
▁meter	-8.5079
zi	-8.508
ier	-8.50975
▁flug	-8.5099
ly	-8.51047
▁12	-8.51226
so	-8.51252
▁spielte	-8.51369
▁4	-8.51414
▁pa	-8.5147
va	-8.51509
mm	-8.51718
▁motor	-8.51801
▁her	-8.52017
▁to	-8.5212
wohl	-8.52255
spiel	-8.52311
tt	-8.52344
▁gehörte	-8.52652
20	-8.52694
▁neuen	-8.53108
▁dieses	-8.5315
▁ho	-8.5316
auf	-8.53189
▁university	-8.53271
▁gut	-8.53345
▁li	-8.53378
▁fa	-8.53469
▁anderem	-8.53647
▁olympische	-8.53674
▁neue	-8.53717
▁pi	-8.53718
si	-8.53728
men	-8.53729
ine	-8.53755
fer	-8.53785
▁ost	-8.53946
▁san	-8.53946
werk	-8.53988
▁19.	-8.54042
▁mar	-8.54135
▁wasser	-8.5417
▁wiener	-8.5417
▁kunst	-8.54483
▁ohne	-8.54531
▁dorf	-8.54828
ki	-8.54939
▁ta	-8.54997
▁historiques	-8.55029
▁berg	-8.55226
▁8	-8.55267
▁führt	-8.55272
mi	-8.55342
“.	-8.55447
▁3.	-8.55686
▁insgesamt	-8.55738
á	-8.55776
▁frei	-8.56174
▁ba	-8.56199
▁9	-8.56275
pa	-8.56474
zahl	-8.56637
8	-8.56643
▁start	-8.5666
ant	-8.5671
▁stand	-8.56803
per	-8.5693
ben	-8.56988
tal	-8.57033
▁tätig	-8.57196
▁2014	-8.57217
▁europa	-8.57442
enden	-8.5753
do	-8.57548
aus	-8.57633
ven	-8.57762
mannschaft	-8.57769
▁du	-8.57812
▁buch	-8.58011
gel	-8.58161
▁bo	-8.58246
iz	-8.58444
▁wien	-8.58596
▁gebäude	-8.58602
schaft	-8.58678
ou	-8.58811
▁südlich	-8.5883
bar	-8.58846
hl	-8.59028
innen	-8.59124
▁zudem	-8.5915
ber	-8.59172
▁gruppe	-8.59186
bei	-8.59352
▁mannschaft	-8.59361
op	-8.59388
che	-8.59953
▁haus	-8.59968
ni	-8.59969
▁7	-8.6018
▁international	-8.60185
▁karl	-8.60311
▁bar	-8.60327
ph	-8.6048
mp	-8.60555
ll	-8.60668
▁danach	-8.60904
▁car	-8.61547
recht	-8.61557
▁übernahm	-8.61573
ert	-8.61728
▁for	-8.61762
▁hatten	-8.61764
▁30	-8.61993
▁ja	-8.62064
▁groß	-8.62082
▁menschen	-8.62219
▁fest	-8.6275
lauf	-8.62827
▁sitz	-8.6348
▁ihrem	-8.63778
▁band	-8.63916
schule	-8.64146
▁führte	-8.64265
▁min	-8.64287
▁verein	-8.64402
▁karriere	-8.6469
▁per	-8.64695
▁bezeichnet	-8.64702
▁no	-8.64763
▁lang	-8.64818
17	-8.64876
▁sport	-8.65241
schen	-8.65267
▁außerdem	-8.65369
▁11	-8.6541
pe	-8.65491
mar	-8.65538
ian	-8.65617
les	-8.65988
▁männer	-8.66075
▁jahrhunderts	-8.66092
ok	-8.66203
▁gu	-8.66375
▁stein	-8.66377
▁bestand	-8.66512
▁acht	-8.66944
wa	-8.67165
ski	-8.67364
▁2021	-8.67461
▁do	-8.67512
▁frau	-8.67519
▁schloss	-8.67537
▁me	-8.67623
▁soll	-8.67632
▁wegen	-8.67728
chi	-8.67859
lu	-8.67954
▁dr	-8.68042
geschichte	-8.68314
om	-8.6868
▁wechselte	-8.68777
▁andere	-8.68897
▁dazu	-8.68985
▁produktion	-8.69054
▁ri	-8.69134
▁john	-8.69278
ei	-8.69306
▁2013	-8.69356
tion	-8.69605
▁grund	-8.69783
▁company	-8.69824
mal	-8.70391
▁genannt	-8.70507
ende	-8.7072
▁bereich	-8.7076
▁wahl	-8.71102
vor	-8.71466
▁sollte	-8.71603
▁20.	-8.71737
stadt	-8.72027
flug	-8.72041
platz	-8.72101
▁veröffentlicht	-8.72264
br	-8.72392
ell	-8.72431
▁schon	-8.7247
▁we	-8.72578
gi	-8.72645
ny	-8.73233
ci	-8.73415
nd	-8.73483
sp	-8.73499
ron	-8.73713
du	-8.73779
tra	-8.74111
▁einwohnern	-8.74278
her	-8.74397
▁allem	-8.74401
▁2008	-8.74511
ak	-8.74696
ck	-8.74997
▁erfolgte	-8.7502
▁professor	-8.75163
▁einwohner	-8.75449
▁blieb	-8.75525
▁ru	-8.75666
art	-8.7567
ru	-8.75714
▁allerdings	-8.75759
end	-8.75786
10	-8.75794
▁folgenden	-8.75796
hör	-8.75802
sche	-8.75944
▁gemeinsam	-8.75984
▁provinz	-8.76042
▁nördlich	-8.7627
▁2010	-8.76291
▁()	-8.76454
gruppe	-8.76476
▁2012	-8.76542
▁vater	-8.76721
▁2009	-8.76727
bzw	-8.76765
▁ngc	-8.77052
▁kon	-8.77124
▁18.	-8.77596
▁kinder	-8.78306
▁tod	-8.78324
ischer	-8.78616
▁erhalten	-8.78721
gebiet	-8.78757
▁jeweils	-8.78864
▁darauf	-8.78875
welt	-8.78928
hof	-8.78932
▁16.	-8.78969
ug	-8.79067
▁unternehmen	-8.79068
▁lu	-8.79242
meister	-8.7926
▁dar	-8.793
▁einsatz	-8.79354
▁mittel	-8.797
▁anfang	-8.79705
ium	-8.79849
▁erneut	-8.79927
▁staaten	-8.79948
ker	-8.79978
▁letzten	-8.80316
▁schließlich	-8.80601
▁gattung	-8.80721
▁erreichte	-8.80971
▁form	-8.81011
eck	-8.81079
▁weiteren	-8.81247
▁ex	-8.81262
▁runde	-8.81306
▁zweite	-8.81523
▁arbeit	-8.81524
burg	-8.81558
tag	-8.81575
▁viele	-8.82153
▁belegte	-8.82491
sel	-8.82515
▁süd	-8.82654
wissenschaftlich	-8.82812
▁york	-8.82886
▁kanton	-8.82903
▁lo	-8.82964
▁zehn	-8.83355
▁2000	-8.83443
▁hof	-8.83451
ica	-8.83543
▁gegründet	-8.83601
heim	-8.8387
tum	-8.84052
hu	-8.84206
▁vereinigten	-8.84348
▁französischen	-8.84352
del	-8.84525
io	-8.84577
▁starb	-8.84626
seite	-8.84672
▁tu	-8.84725
▁paris	-8.84773
▁15.	-8.85011
▁fort	-8.85057
za	-8.85162
▁sieben	-8.8559
▁kreis	-8.85779
▁rechts	-8.85852
tin	-8.86053
▁con	-8.86155
▁14.	-8.86334
▁go	-8.86372
▁jugend	-8.86424
satz	-8.86457
▁ii	-8.86501
up	-8.8665
dorf	-8.86654
▁maria	-8.86752
▁gewählt	-8.86952
fe	-8.87192
ach	-8.87198
mer	-8.87253
▁friedrich	-8.87649
▁immer	-8.87956
▁verwendet	-8.88168
▁bu	-8.88282
weg	-8.88293
▁staats	-8.88349
▁alt	-8.88404
▁darunter	-8.88523
fa	-8.88755
▁1990	-8.88807
preis	-8.88827
ill	-8.89023
▁besteht	-8.89094
ang	-8.89168
itz	-8.89239
▁finale	-8.89265
zen	-8.89358
▁internationale	-8.89448
▁höhe	-8.89501
▁partei	-8.89528
▁erschien	-8.89638
tz	-8.89712
▁viel	-8.8979
▁wilhelm	-8.89917
wi	-8.8995
▁diesen	-8.90257
kl	-8.90339
▁stark	-8.90394
▁münchen	-8.90467
▁studium	-8.90562
▁bundes	-8.90607
▁beginn	-8.9062
▁französische	-8.90648
▁em	-8.90654
▁6.	-8.90693
lang	-8.90772
▁ließ	-8.90774
▁musste	-8.90865
form	-8.90967
▁rahmen	-8.91153
▁1999	-8.91157
los	-8.91175
kirche	-8.9122
geb	-8.91323
▁mark	-8.91383
▁fl	-8.91433
▁ernannt	-8.91451
han	-8.91477
heit	-8.91617
▁pe	-8.91629
▁einzel	-8.9167
iger	-8.91735
▁département	-8.91749
▁betrieb	-8.91775
ett	-8.9179
▁bedeutung	-8.92048
▁westlich	-8.92329
▁jahres	-8.92467
▁sta	-8.9253
▁monuments	-8.92605
iv	-8.92789
▁best	-8.92827
▁2007	-8.92975
▁preis	-8.92979
keit	-8.93196
▁befinden	-8.93255
pi	-8.93532
vo	-8.93532
system	-8.93563
▁wenn	-8.93701
.000	-8.93748
▁stellte	-8.9382
▁br	-8.93922
▁tauben	-8.93968
eh	-8.93994
if	-8.93998
▁flugzeug	-8.94107
tu	-8.9424
ub	-8.94266
bl	-8.94278
▁folgte	-8.94291
▁ku	-8.94294
▁sondern	-8.94312
film	-8.94463
▁doch	-8.94586
▁künstler	-8.94653
▁schw	-8.94697
▁geboren	-8.9476
▁fc	-8.94787
▁geographie	-8.94806
▁album	-8.94809
▁franz	-8.95099
ß	-8.95214
wo	-8.95409
dr	-8.95469
selben	-8.95526
ör	-8.95531
stellung	-8.9565
▁17.	-8.95688
▁knapp	-8.95716
▁lage	-8.95743
▁mitte	-8.9588
sur	-8.95881
▁millionen	-8.96338
▁1945	-8.96341
▁straße	-8.96603
▁direkt	-8.96627
▁beide	-8.96693
▁uhr	-8.96765
dy	-8.96814
▁sommer	-8.96873
▁zog	-8.96938
mit	-8.96985
▁ne	-8.97046
ib	-8.97117
meisterschaft	-8.97168
▁kirchen	-8.97192
▁video	-8.97269
▁jo	-8.97281
▁georg	-8.97288
bahn	-8.97372
▁unfall	-8.97405
▁tochter	-8.97435
▁13.	-8.97616
30	-8.97633
▁general	-8.97636
ius	-8.97727
▁veröffentlichte	-8.97993
and	-8.98001
▁tag	-8.98024
▁cm	-8.98308
▁denen	-8.9832
▁einzige	-8.98346
cher	-8.98368
▁tor	-8.98551
tel	-8.98621
▁12.	-8.98639
ud	-8.98741
▁liga	-8.98816
▁fluss	-8.98862
od	-8.9898
▁alter	-8.99003
dienst	-8.99092
mon	-8.99106
fl	-8.99291
▁team	-8.99371
▁absolvierte	-8.99388
▁ehe	-8.99438
▁habe	-8.99529
▁wald	-8.9961
▁spieler	-8.99648
▁militär	-8.99819
▁hans	-9.0003
▁at	-9.0006
▁polen	-9.00093
teil	-9.00143
▁tr	-9.00243
▁aktiv	-9.00282
▁mi	-9.0038
stelle	-9.00435
▁2005	-9.00548
▁1998	-9.00822
▁entstand	-9.01061
▁london	-9.01146
)"	-9.01174
je	-9.01264
▁mannschaften	-9.01391
ku	-9.01406
▁benannt	-9.01475
▁beteiligt	-9.01476
▁nieder	-9.01624
▁mu	-9.01647
ai	-9.01739
▁entfernt	-9.01805
▁100	-9.01897
▁kultur	-9.01917
▁pu	-9.02144
▁zuvor	-9.02305
trag	-9.02326
wald	-9.02608
▁arbeiten	-9.02706
18	-9.02965
▁ag	-9.03052
steig	-9.03053
▁sp	-9.03075
▁formula	-9.03146
▁möglich	-9.03173
▁50	-9.032
gesetzt	-9.03237
ität	-9.03298
ice	-9.03331
ierten	-9.0339
▁michael	-9.03471
▁rang	-9.03611
▁fußball	-9.03712
▁insbesondere	-9.03808
▁gegenüber	-9.03855
▁qualifikation	-9.03885
zug	-9.03989
amerikanische	-9.04021
12	-9.04098
tier	-9.04131
▁ziel	-9.04457
▁nun	-9.0461
tre	-9.0477
ty	-9.04772
▁24.	-9.04806
▁prozent	-9.0482
ip	-9.04845
▁21.	-9.0497
▁25	-9.05093
veröffentlichung	-9.05166
▁damals	-9.05192
▁zeigt	-9.05193
▁2004	-9.05208
kon	-9.05393
hi	-9.05408
▁van	-9.0553
▁davon	-9.05537
▁22.	-9.05791
ort	-9.05817
ot	-9.05888
sicht	-9.05949
wand	-9.05997
▁ausbildung	-9.06018
▁halb	-9.06041
▁gesellschaft	-9.06111
▁9.	-9.06139
▁österreichische	-9.06171
▁folge	-9.06202
▁26.	-9.06208
▁burg	-9.06299
19	-9.06504
▁klein	-9.06543
▁österreich	-9.06568
ment	-9.06768
▁5.	-9.0696
▁4.	-9.06996
▁hu	-9.07012
leg	-9.07182
dem	-9.07226
▁weibliche	-9.07239
,5	-9.07368
▁dienst	-9.07727
▁see	-9.07754
▁ehemalige	-9.07781
iden	-9.07925
▁entdeckt	-9.0794
▁frankreich	-9.07945
cker	-9.07967
buch	-9.08077
mat	-9.08125
▁chor	-9.0817
▁errichtet	-9.08325
ham	-9.08373
▁fu	-9.08439
▁wohn	-9.08451
hr	-9.08465
erhalb	-9.0857
▁schrieb	-9.08579
▁regierung	-9.08622
ay	-9.08648
▁offen	-9.08693
nie	-9.0874
▁gi	-9.0878
▁eingesetzt	-9.08795
log	-9.08824
▁schule	-9.08848
▁zahlreiche	-9.08859
▁inter	-9.08871
▁konnten	-9.08979
▁gründete	-9.09
auch	-9.09016
▁richtung	-9.09033
▁10.	-9.09121
we	-9.09174
▁fahrzeuge	-9.09207
▁theater	-9.09208
etz	-9.0923
tan	-9.09302
▁gesamt	-9.09474
ologie	-9.09498
min	-9.0953
▁fast	-9.09622
▁ki	-9.0968
▁privat	-9.09712
pu	-9.09719
▁natur	-9.09813
▁ange	-9.10219
▁serie	-9.10249
ov	-9.10352
▁herkunft	-9.10434
mb	-9.10442
gesellschaft	-9.10442
▁amt	-9.10659
▁nordosten	-9.10678
con	-9.10952
▁meister	-9.1115
▁post	-9.11159
▁cha	-9.11286
▁südwesten	-9.11483
spieler	-9.11514
▁volks	-9.11579
▁gleich	-9.1167
fall	-9.11714
▁7.	-9.11807
pro	-9.11811
▁league	-9.11832
plan	-9.11849
▁straßen	-9.11857
▁werke	-9.11972
–18	-9.12054
ale	-9.1209
▁walzer	-9.1214
▁23.	-9.12234
▁gleichen	-9.12306
▁besuchte	-9.12422
af	-9.12481
▁mutter	-9.12511
▁deutlich	-9.1262
▁1997	-9.12621
▁1960	-9.12621
qui	-9.12645
ide	-9.12677
▁mor	-9.12687
▁schiff	-9.12705
▁wa	-9.12714
▁roman	-9.12763
q	-9.12763
▁rolle	-9.12777
ley	-9.12879
▁arbeits	-9.12909
▁2002	-9.1306
▁"(	-9.1307
▁lebens	-9.13112
universität	-9.13138
▁spiele	-9.13225
▁bruder	-9.1324
▁8.	-9.13277
▁weg	-9.13348
▁carl	-9.13376
▁2003	-9.13405
▁1994	-9.13507
▁1995	-9.13733
lie	-9.13748
▁=	-9.13873
gl	-9.13951
▁1980	-9.14106
▁könig	-9.14114
▁früh	-9.14227
▁eigene	-9.14346
sta	-9.14405
▁paul	-9.14461
▁erwähnt	-9.14475
▁verläuft	-9.14876
halt	-9.15049
▁literatur	-9.1511
raum	-9.15123
▁heutigen	-9.1513
gu	-9.15207
▁nordwesten	-9.15229
▁or	-9.1528
tri	-9.15709
▁25.	-9.15732
liga	-9.1574
bild	-9.15911
▁gehören	-9.15995
▁2006	-9.16019
ini	-9.16049
▁ad	-9.16103
▁verschiedenen	-9.16166
ong	-9.16196
ord	-9.1623
nt	-9.16256
▁recht	-9.16273
▁heinrich	-9.16369
rie	-9.16448
str	-9.16517
isten	-9.16709
▁kleine	-9.16798
ismus	-9.16829
▁folgender	-9.16838
*	-9.16929
▁betrug	-9.17137
▁usa	-9.17243
▁cor	-9.17293
▁arten	-9.17317
▁entstanden	-9.17319
▁reihe	-9.17354
oli	-9.17362
▁bas	-9.17365
kan	-9.17369
í	-9.17721
▁folgende	-9.1773
▁auto	-9.17778
com	-9.17788
old	-9.1794
nis	-9.17976
kom	-9.17998
▁reich	-9.18004
▁institut	-9.18037
▁rück	-9.18128
kreis	-9.18172
▁kehrte	-9.18306
verein	-9.18331
tsch	-9.18382
yl	-9.18389
ana	-9.18402
sk	-9.1865
▁weil	-9.18806
▁28.	-9.18867
▁grand	-9.18881
bereich	-9.18923
▁südosten	-9.18951
▁lehr	-9.19009
lin	-9.19046
nde	-9.19306
▁kar	-9.19355
▁liegen	-9.19359
▁kamen	-9.19439
ju	-9.19447
▁gewesen	-9.19528
▁entwicklung	-9.19641
all	-9.19732
▁will	-9.19867
▁ir	-9.19919
fr	-9.20093
sieg	-9.20142
▁paar	-9.20197
▁gründung	-9.20303
▁spielzeit	-9.20355
halb	-9.20371
ges	-9.20387
▁verschiedene	-9.20429
▁christian	-9.20435
▁end	-9.20461
sweise	-9.20467
▁as	-9.20596
▁minuten	-9.20633
▁dafür	-9.20703
▁bundesstaat	-9.20766
ec	-9.20975
des	-9.21114
▁sekunden	-9.21156
schlag	-9.21254
▁au	-9.21319
▁lange	-9.214
40	-9.21412
▁11.	-9.21444
aktion	-9.21515
▁gilt	-9.21528
ros	-9.21532
inger	-9.2155
dia	-9.21576
▁machte	-9.21726
▁weber	-9.21729
▁setzte	-9.21741
see	-9.21746
▁beispiel	-9.2188
▁si	-9.21901
typ	-9.21936
▁22	-9.22034
50	-9.22129
schiff	-9.22194
▁21	-9.22229
▁strecke	-9.22279
▁1950	-9.22284
arbeit	-9.22293
▁ganz	-9.22517
▁nr	-9.22527
▁robert	-9.22531
▁schwer	-9.22603
▁zusätzlich	-9.22683
▁ger	-9.22719
schw	-9.2273
ów	-9.22756
weise	-9.22763
ji	-9.22937
▁letzte	-9.23011
▁museum	-9.23022
▁fe	-9.23081
▁bra	-9.23082
▁beträgt	-9.23091
▁landwirtschaft	-9.23115
▁bevor	-9.23221
ick	-9.23293
▁projekt	-9.23416
dauer	-9.23462
lan	-9.23503
▁staffel	-9.23576
▁sozial	-9.23589
nes	-9.23635
▁kreuz	-9.23691
▁klasse	-9.23732
serie	-9.23766
▁ti	-9.23854
▁wal	-9.23973
▁darüber	-9.24339
▁ju	-9.2438
▁ausgetragen	-9.24427
kel	-9.24566
igkeit	-9.24708
nachbargemeinden	-9.24743
▁außen	-9.24803
▁bal	-9.25007
▁40	-9.25055
▁zi	-9.25073
▁dritten	-9.25283
▁weit	-9.25287
▁gruppen	-9.254
11	-9.25435
jo	-9.25482
▁häufig	-9.25576
▁vertrag	-9.25591
national	-9.25644
▁kleinen	-9.25681
▁fach	-9.25694
gg	-9.25827
▁aufgenommen	-9.25836
16	-9.25906
▁1970	-9.26001
▁nahe	-9.26017
▁30.	-9.26147
▁abge	-9.26151
bu	-9.26208
▁armee	-9.26252
▁24	-9.26314
▁har	-9.26315
▁fr	-9.26521
stoff	-9.26585
▁forschungs	-9.26676
val	-9.2668
▁fo	-9.26762
▁ursprünglich	-9.26762
▁seite	-9.26918
▁x	-9.26943
▁stehen	-9.2699
▁ke	-9.27067
enberg	-9.27098
gar	-9.27245
ville	-9.27306
ya	-9.27486
ille	-9.27566
ct	-9.27602
rad	-9.27631
▁flughafen	-9.27702
▁weiß	-9.27772
▁27.	-9.27778
▁laut	-9.27804
oni	-9.27937
▁deutsch	-9.27959
▁mitarbeiter	-9.27968
▁my	-9.28037
▁ortsteil	-9.28162
▁seiten	-9.28275
▁lied	-9.28301
▁arrondissement	-9.28555
▁genutzt	-9.28555
▁strauss	-9.28555
▁1996	-9.28561
ordnung	-9.28573
▁früher	-9.2858
amt	-9.28616
▁heraus	-9.28642
▁peter	-9.28856
▁1972	-9.28991
▁fi	-9.29018
▁ni	-9.29026
▁pat	-9.29149
äh	-9.29176
▁republik	-9.29267
har	-9.29296
ast	-9.29352
len	-9.29361
wei	-9.29443
▁kein	-9.29452
▁hamburg	-9.29607
gebäude	-9.29624
▁verbindung	-9.29823
▁mann	-9.29857
uk	-9.29865
▁29.	-9.2997
▁grün	-9.30001
ucht	-9.30436
▁nähe	-9.30462
▁erster	-9.30568
13	-9.30613
25	-9.30778
▁lehrer	-9.30784
▁fall	-9.30843
▁somit	-9.30869
▁ehemaligen	-9.30937
mittel	-9.31037
▁alten	-9.3104
▁befand	-9.31161
ür	-9.31167
▁polizei	-9.31197
lass	-9.3127
sitz	-9.31273
▁allen	-9.31308
▁gast	-9.31319
ete	-9.31381
haft	-9.31411
▁ausge	-9.31476
š	-9.31625
pel	-9.3166
reihe	-9.31934
▁eng	-9.32021
▁text	-9.32036
▁woiwodschaft	-9.32071
▁position	-9.32166
istisch	-9.32353
halten	-9.32361
▁gelang	-9.32374
▁sc	-9.32452
▁not	-9.32469
▁1975	-9.32525
▁1992	-9.32525
▁umgeben	-9.32529
“)	-9.32567
ano	-9.32617
▁ch	-9.32663
▁schüler	-9.32728
▁prä	-9.3273
24	-9.32779
▁ga	-9.32784
▁)	-9.32803
▁school	-9.32882
▁anton	-9.32934
ō	-9.3297
▁raum	-9.32977
age	-9.33174
▁bildet	-9.33266
bro	-9.33318
▁luft	-9.33392
▁östlich	-9.33441
sy	-9.33459
▁größte	-9.33517
▁te	-9.336
pur	-9.3363
95	-9.33702
institut	-9.33708
▁ben	-9.33783
▁präsident	-9.33804
▁reichs	-9.33821
▁josef	-9.33878
.“	-9.34022
▁pass	-9.34054
stände	-9.3427
musik	-9.3428
meter	-9.34306
unter	-9.34314
▁leicht	-9.34323
ring	-9.34341
▁tra	-9.34434
▁tümmler	-9.34637
ting	-9.34659
zy	-9.3488
▁ic	-9.34883
ó	-9.34931
reich	-9.34942
ost	-9.35023
▁0	-9.35106
▁erzielte	-9.35167
▁1991	-9.35259
▁oft	-9.35309
kommen	-9.35355
▁weltkrieg	-9.35392
sport	-9.35407
▁herrschaft	-9.35418
▁wi	-9.35427
▁all	-9.35434
nach	-9.35485
▁1954	-9.35722
ara	-9.3573
ika	-9.3577
▁siehe	-9.35789
▁organisation	-9.35824
▁tri	-9.35941
▁britischen	-9.3598
spielen	-9.3599
nahme	-9.36007
tet	-9.36068
erin	-9.36242
▁bro	-9.36348
▁kaiser	-9.36395
96	-9.36496
lle	-9.36608
▁besatzung	-9.36649
▁city	-9.367
sz	-9.36749
▁artikel	-9.36889
▁song	-9.36928
fahrt	-9.37076
▁bronze	-9.37116
▁hinaus	-9.37164
▁mitglieder	-9.37292
▁río	-9.37407
europa	-9.37521
▁river	-9.3774
▁körper	-9.37749
▁ludwig	-9.37762
rich	-9.37864
ellen	-9.37977
▁außer	-9.38066
▁1993	-9.38069
▁mont	-9.381
▁nie	-9.38195
▁einge	-9.38197
▁kriegs	-9.38235
ix	-9.38256
▁kloster	-9.38286
▁kampf	-9.38324
▁tage	-9.38355
(	-9.38385
▁schweizer	-9.38418
▁ve	-9.3844
▁stammt	-9.38527
ex	-9.38531
uch	-9.3858
▁zeitpunkt	-9.38594
▁entsprechend	-9.387
▁geb	-9.38763
▁plan	-9.38824
fried	-9.38878
▁akademie	-9.38883
lage	-9.38993
hausen	-9.39012
▁ausgezeichnet	-9.39023
nden	-9.39084
▁los	-9.39091
▁boden	-9.39158
▁unternehmens	-9.39341
88	-9.3937
▁bahn	-9.39377
▁pan	-9.39395
gehen	-9.39469
▁finden	-9.39534
▁studien	-9.39651
▁bezirk	-9.39737
▁teilnehmer	-9.3983
▁macht	-9.39876
▁politik	-9.39908
15	-9.39925
nummer	-9.39991
wer	-9.40011
▁meist	-9.40032
▁funktion	-9.40054
▁ernst	-9.40201
▁halbfinale	-9.40292
▁zahl	-9.40316
ef	-9.40352
leben	-9.40354
reg	-9.40401
über	-9.40405
familie	-9.40467
▁verheiratet	-9.40468
west	-9.40471
▁1989	-9.40474
▁schnell	-9.40628
ey	-9.40637
ng	-9.40649
ah	-9.40708
▁bern	-9.40726
▁heiratete	-9.40961
▁schied	-9.40979
▁y	-9.41042
runde	-9.41149
gemeinde	-9.41415
80	-9.41417
charts	-9.41483
▁chr	-9.41483
ministerium	-9.4168
▁regional	-9.41712
mor	-9.41819
▁damalige	-9.41941
▁zuge	-9.41981
▁eu	-9.42017
▁feld	-9.42052
▁del	-9.42053
▁kur	-9.42071
lot	-9.42108
▁mon	-9.42113
▁voll	-9.42173
hin	-9.42252
▁erfolgreich	-9.42297
isierung	-9.4234
▁1930	-9.42445
▁tief	-9.42449
▁daraufhin	-9.42464
kin	-9.42472
forschung	-9.42478
▁druck	-9.42534
▁(20	-9.42554
▁politiker	-9.42559
nah	-9.42645
cz	-9.42647
▁erfolg	-9.42653
su	-9.42727
san	-9.42755
▁distrikts	-9.42778
▁rom	-9.4285
56	-9.42993
45	-9.43068
wagen	-9.43068
führung	-9.43136
▁ak	-9.43155
85	-9.43192
▁thomas	-9.43248
my	-9.43274
cal	-9.43286
▁meisten	-9.43336
▁besonders	-9.43431
▁besondere	-9.43431
▁college	-9.43432
lei	-9.43479
▁handelt	-9.43572
lon	-9.43695
▁tour	-9.43917
legen	-9.43953
▁zwar	-9.43961
▁hal	-9.43999
eb	-9.44015
ssen	-9.44027
ständig	-9.44032
▁23	-9.44136
turm	-9.44161
rum	-9.44226
▁bild	-9.44414
cha	-9.44479
▁besitz	-9.44518
res	-9.44531
▁26	-9.44554
▁cr	-9.44749
ria	-9.44789
▁ps	-9.44798
▁wirtschaft	-9.4489
▁joseph	-9.44946
▁1961	-9.4495
▁fanden	-9.4498
▁heimat	-9.45022
wissenschaft	-9.45024
betrieb	-9.45033
▁park	-9.45055
▁ihnen	-9.45132
▁wind	-9.45207
▁geht	-9.45261
▁1973	-9.45462
▁holz	-9.45472
▁weiterhin	-9.45481
▁sehen	-9.45493
reif	-9.45649
by	-9.45667
▁handlung	-9.45677
bis	-9.45757
ologe	-9.45773
▁max	-9.4583
▁spielt	-9.4585
ob	-9.45859
▁cup	-9.45861
05	-9.45959
kar	-9.46017
21	-9.46069
▁leitung	-9.4609
▁stil	-9.46109
▁festival	-9.46117
▁schwarz	-9.4615
gabe	-9.46187
ala	-9.46346
zo	-9.4644
▁aufge	-9.46443
▁31.	-9.46457
▁aller	-9.46476
rekord	-9.46489
▁königreich	-9.465
licher	-9.46546
anz	-9.46623
▁division	-9.4668
▁bahnhof	-9.46688
▁stelle	-9.46711
▁oper	-9.46827
hor	-9.46983
gie	-9.46997
teilung	-9.47047
▁familien	-9.47078
schluss	-9.47083
▁cu	-9.47087
▁daher	-9.4713
▁wettbewerb	-9.47143
▁besten	-9.47275
▁krieg	-9.47447
▁köln	-9.47527
▁1982	-9.47528
51	-9.47535
▁weniger	-9.47536
stätte	-9.47542
▁hintergrund	-9.47595
▁sin	-9.47663
▁award	-9.47697
▁leiter	-9.47811
av	-9.47858
▁ski	-9.47901
▁objekt	-9.47923
wie	-9.48013
küste	-9.48042
frei	-9.48044
▁mag	-9.4807
band	-9.48133
treten	-9.48172
▁dom	-9.48197
60	-9.48244
liste	-9.48311
ban	-9.48359
only	-9.48402
▁frankfurt	-9.48412
90	-9.4843
▁bur	-9.48444
69	-9.48558
▁eltern	-9.48576
ita	-9.48614
▁hervor	-9.48619
herr	-9.48658
▁kol	-9.48702
▁grab	-9.48728
▁trans	-9.48764
pol	-9.48923
ari	-9.48979
▁liebe	-9.48989
▁mm	-9.49039
▁wenig	-9.49046
▁tätigkeit	-9.491
träger	-9.49114
▁1920	-9.49124
▁markt	-9.49146
▁verlag	-9.49166
motor	-9.49271
hab	-9.4932
▁fernseh	-9.49322
ologi	-9.49437
ette	-9.49455
▁schön	-9.49553
▁zentrum	-9.49613
41	-9.49738
elle	-9.49798
▁aufgeführt	-9.49819
schl	-9.49864
schließlich	-9.49874
▁gold	-9.49917
leiter	-9.49948
▁direktor	-9.4999
▁grenze	-9.50035
▁hielt	-9.50149
yo	-9.50164
▁portugal	-9.50169
▁1988	-9.50177
▁ton	-9.50223
▁stieg	-9.50233
▁schweiz	-9.50341
dig	-9.50418
▁turnier	-9.50467
for	-9.50481
ate	-9.50531
▁japan	-9.50563
▁gal	-9.50652
▁erreicht	-9.50666
fälle	-9.50708
▁punkte	-9.50709
▁technische	-9.50801
akt	-9.50811
▁air	-9.5083
sort	-9.5091
23	-9.51006
▁politische	-9.51097
▁kn	-9.51103
includ	-9.51248
▁wirken	-9.5127
▁euro	-9.51305
fahren	-9.51521
schrift	-9.51531
▁top	-9.51557
tische	-9.51563
▁kor	-9.5161
▁kapitän	-9.51621
▁etwas	-9.51665
gon	-9.51721
port	-9.51786
gezogen	-9.51811
▁ihres	-9.51836
70	-9.51954
▁wohl	-9.52006
dra	-9.52026
▁römisch	-9.52105
höhe	-9.52108
▁hannover	-9.52114
fo	-9.52114
▁vorname	-9.52141
98	-9.52149
▁pre	-9.5216
▁va	-9.52167
don	-9.52237
ew	-9.52269
▁ur	-9.52276
64	-9.52325
wissenschaften	-9.52328
▁wuchs	-9.52339
▁winter	-9.524
punkt	-9.52497
▁stück	-9.52529
tisch	-9.52551
▁erschienen	-9.52573
▁jungen	-9.52645
wertung	-9.52674
▁johannes	-9.52746
que	-9.52753
▁sieg	-9.52862
▁lediglich	-9.52887
▁unterstützt	-9.52887
▁1952	-9.52891
▁ehren	-9.52926
▁tal	-9.52958
tritt	-9.53027
35	-9.53036
▁wirtschafts	-9.53182
voll	-9.5335
ran	-9.53369
▁bor	-9.53376
weit	-9.53423
▁par	-9.53426
▁zürich	-9.5344
▁eigenen	-9.53489
▁teilweise	-9.53537
▁sk	-9.5361
▁200	-9.53673
▁größten	-9.53693
▁heiligen	-9.53714
pan	-9.53743
▁bald	-9.53773
▁otto	-9.53803
chel	-9.53811
99	-9.53906
▁rennen	-9.53955
ii	-9.54034
▁landkreis	-9.54038
isiert	-9.5408
ive	-9.5415
▁siedlung	-9.54236
igung	-9.54258
▁stadtteil	-9.54295
▁vorder	-9.54356
▁bank	-9.54395
▁rot	-9.54432
dan	-9.54518
▁wesentlich	-9.54554
▁1964	-9.54561
▁ebenso	-9.54565
▁silber	-9.54571
linie	-9.54596
▁play	-9.5464
▁startete	-9.54721
rit	-9.54792
▁russische	-9.54878
▁heim	-9.55028
▁ol	-9.55068
▁darstellung	-9.55144
wä	-9.55153
▁autor	-9.55228
▁regel	-9.55265
68	-9.55296
▁namens	-9.55303
58	-9.55354
▁rat	-9.55356
stellen	-9.55372
▁nachfolger	-9.55396
wirtschaft	-9.55499
wasser	-9.55507
▁vierte	-9.55508
▁parlament	-9.55522
▁muss	-9.55541
verhältnis	-9.55594
one	-9.55602
pri	-9.55646
▁sogenannte	-9.55693
97	-9.5572
verband	-9.55816
neu	-9.55824
▁sand	-9.55826
▁fahr	-9.5584
▁japanische	-9.55853
schnitt	-9.55859
92	-9.55866
met	-9.55903
29	-9.55917
xi	-9.55949
▁reg	-9.55992
eu	-9.56088
▁verkehr	-9.56107
pt	-9.56217
▁orgel	-9.56242
▁truppen	-9.56268
▁35	-9.56277
▁durchgeführt	-9.56313
pl	-9.56329
fest	-9.56357
▁martin	-9.56401
rang	-9.56548
▁hohen	-9.56568
▁neun	-9.56575
lieb	-9.56587
führer	-9.56696
ska	-9.56705
bruch	-9.56859
▁kommen	-9.56868
▁sh	-9.56936
kunde	-9.56939
war	-9.56966
54	-9.57041
▁lassen	-9.57284
gericht	-9.57317
91	-9.57351
▁einigen	-9.57362
]	-9.57395
▁1956	-9.57403
alen	-9.57451
▁radio	-9.57483
28	-9.57528
▁wort	-9.5776
▁bezeichnung	-9.57826
▁kommt	-9.57973
druck	-9.58152
▁abschluss	-9.58158
▁frank	-9.58241
las	-9.58243
▁entwickelte	-9.58367
▁°	-9.58401
acht	-9.58403
ure	-9.58426
▁real	-9.58561
▁kr	-9.58607
▁england	-9.58633
sh	-9.58651
77	-9.58683
ober	-9.5873
22	-9.58781
mont	-9.5884
lé	-9.58883
▁val	-9.58885
▁trug	-9.58897
ali	-9.58899
▁stellt	-9.58914
▁lokal	-9.59061
▁metern	-9.59117
▁hauptsächlich	-9.59139
▁schlacht	-9.5914
▁1986	-9.59146
▁fuß	-9.59196
▁neuer	-9.59222
▁brand	-9.59232
ade	-9.59246
▁1000	-9.59281
14	-9.5947
wert	-9.59473
▁laufbahn	-9.59614
ish	-9.59724
öl	-9.59736
▁wenige	-9.59781
▁endete	-9.59805
▁ste	-9.59847
ino	-9.60051
bra	-9.60065
jahr	-9.60092
▁hälfte	-9.60104
hol	-9.60105
▁zeitschrift	-9.60182
onne	-9.60259
▁zwölf	-9.60319
▁breit	-9.60322
38	-9.60409
▁19	-9.60434
nik	-9.60452
jährige	-9.60484
stufe	-9.60554
win	-9.60601
ux	-9.60684
▁dis	-9.60698
nia	-9.60753
fabrik	-9.6076
ré	-9.60791
32	-9.60792
ap	-9.60816
▁junge	-9.60816
leistung	-9.6088
▁gebildet	-9.60914
▁könnte	-9.60914
▁1958	-9.60922
ziehen	-9.60925
ative	-9.60927
▁gar	-9.61024
▁ddr	-9.61033
tischen	-9.61109
▁william	-9.61122
▁insel	-9.61125
▁leitete	-9.61133
▁fenster	-9.61209
ight	-9.6123
▁wirkte	-9.61231
▁vereins	-9.61378
▁lebte	-9.6151
▁geplant	-9.6152
89	-9.61584
76	-9.61602
▁modell	-9.61618
▁george	-9.61644
▁anti	-9.61702
75	-9.61732
▁jede	-9.61757
lau	-9.61851
▁beginnt	-9.61899
▁70	-9.61922
▁sal	-9.61992
▁wild	-9.6211
cy	-9.62121
▁1968	-9.62123
▁sternbild	-9.62127
ingen	-9.62137
tik	-9.62144
staat	-9.62221
rand	-9.62286
▁red	-9.62299
▁gebaut	-9.62375
87	-9.62409
▁aufstieg	-9.62452
ath	-9.62504
stück	-9.62607
ada	-9.6268
▁system	-9.62714
▁schwester	-9.62725
hy	-9.62732
▁bad	-9.62799
▁besitzt	-9.62828
rus	-9.62841
▁trainer	-9.62928
86	-9.62965
▁hart	-9.63037
▁betriebs	-9.63097
▁britische	-9.63112
ep	-9.63224
▁zer	-9.63234
▁düsseldorf	-9.63331
▁daneben	-9.63332
▁verbunden	-9.63333
▁1933	-9.63337
▁überwiegend	-9.63392
▁ergebnisse	-9.63438
▁hafen	-9.63464
▁kre	-9.63478
▁45	-9.63494
;*	-9.63573
▁eigen	-9.6361
▁nu	-9.63639
tar	-9.63644
▁berufs	-9.63651
▁bord	-9.63661
▁union	-9.63673
▁zentral	-9.63754
▁brachte	-9.63769
▁lauf	-9.63791
▁klima	-9.63922
zentrum	-9.6393
▁zuschauer	-9.63947
▁1944	-9.63951
▁lichtjahre	-9.63992
▁38	-9.64095
27	-9.6418
▁32	-9.64219
▁durchschnitt	-9.64244
▁also	-9.64309
▁konzert	-9.6434
▁american	-9.6456
▁1962	-9.64562
▁kopf	-9.64573
häuser	-9.64622
ona	-9.64641
▁hand	-9.64734
▁kan	-9.64797
0.000	-9.64856
sdorf	-9.6486
▁fahrzeug	-9.64945
▁turm	-9.64948
▁unterschiedlich	-9.65023
fach	-9.65061
mel	-9.65087
▁1938	-9.6519
▁umfasst	-9.65191
▁wahlkreis	-9.6521
▁diente	-9.65277
wachs	-9.65309
▁verlor	-9.65342
tell	-9.65381
hand	-9.65473
benz	-9.65519
▁medien	-9.65557
▁verlauf	-9.65618
rin	-9.65685
minister	-9.65772
▁trotz	-9.65803
▁1976	-9.65816
▁lief	-9.6589
rate	-9.65931
ial	-9.65973
bre	-9.65974
ref	-9.66039
van	-9.66168
aria	-9.66173
mut	-9.66242
▁unabhängig	-9.66438
▁erwarb	-9.66439
▁1965	-9.66444
▁1987	-9.66445
▁david	-9.66459
▁einwohnerzahl	-9.66485
arten	-9.6652
▁folgen	-9.66531
▁main	-9.66552
mie	-9.66621
▁stadion	-9.66666
78	-9.66703
▁ly	-9.66706
▁world	-9.66761
für	-9.6679
▁angegeben	-9.66815
wahl	-9.6688
▁aufbau	-9.67045
▁1946	-9.67075
▁1974	-9.67077
▁1981	-9.67077
▁schauspieler	-9.6708
car	-9.67087
▁vo	-9.67088
▁unterlag	-9.67117
▁ortschaft	-9.67146
off	-9.67175
▁gestellt	-9.67231
▁qua	-9.67275
▁offizier	-9.673
▁hersteller	-9.67301
▁europäischen	-9.67389
klasse	-9.67513
wesen	-9.67556
seitig	-9.67598
leute	-9.67644
geschwindigkeit	-9.67707
č	-9.67707
▁1948	-9.67713
▁1985	-9.67716
▁beispielsweise	-9.67723
ł	-9.67732
▁einmal	-9.67738
▁dadurch	-9.67746
▁lau	-9.67763
▁28	-9.678
▁legte	-9.6781
▁maler	-9.67823
04	-9.67855
▁amerikanischen	-9.6786
produktion	-9.67861
ahn	-9.67915
▁medizin	-9.67976
way	-9.68099
▁wechsel	-9.68104
▁historischen	-9.68125
37	-9.68139
▁breite	-9.68169
▁1959	-9.68353
▁1978	-9.68355
▁charles	-9.68362
▁pflanzen	-9.68371
ford	-9.68394
spiele	-9.68397
▁wäre	-9.68427
▁rad	-9.68458
züge	-9.68466
lager	-9.68477
▁steuer	-9.68479
lis	-9.68482
▁produziert	-9.6849
krieg	-9.68506
bert	-9.68553
bezirk	-9.68589
▁eingeführt	-9.68591
▁solche	-9.68627
▁dritte	-9.68652
08	-9.6869
ffer	-9.68738
▁wahrscheinlich	-9.68775
▁ring	-9.68782
▁hell	-9.68946
▁hohe	-9.68975
▁jazz	-9.68994
▁katholische	-9.69052
cor	-9.69063
folge	-9.69102
projekt	-9.69128
qu	-9.69155
chem	-9.6917
misch	-9.69174
awa	-9.69186
▁genau	-9.69249
of	-9.69276
▁punkt	-9.69293
84	-9.69347
▁dach	-9.69377
▁chi	-9.69424
regiment	-9.69466
das	-9.69554
▁unbe	-9.69589
▁beschrieben	-9.69629
▁1971	-9.69649
▁1977	-9.6965
ator	-9.69777
gy	-9.69814
▁sam	-9.69844
ech	-9.69888
▁ausstellung	-9.70016
zer	-9.70024
▁nahmen	-9.70102
93	-9.70219
01	-9.70249
200	-9.70281
mäßig	-9.70283
▁leipzig	-9.70296
▁beste	-9.70298
▁1979	-9.70303
▁1984	-9.70303
▁vollständig	-9.70307
sorg	-9.70311
▁piloten	-9.70324
▁thema	-9.70326
rö	-9.70345
▁betrieben	-9.70351
rick	-9.70418
73	-9.70512
hel	-9.70543
▁sprach	-9.70602
").	-9.70683
bri	-9.70749
▁lebten	-9.70879
est	-9.70929
ves	-9.70929
▁science	-9.70954
▁moskau	-9.70954
▁findet	-9.70954
▁bronzemedaille	-9.70958
▁1919	-9.70968
▁architektur	-9.70978
kow	-9.70997
lk	-9.71012
▁gr	-9.71012
▁villa	-9.71026
▁zeitraum	-9.7106
bus	-9.71158
ua	-9.71244
amerikanischen	-9.713
▁phil	-9.71369
gleich	-9.71394
▁pr	-9.71425
▁gesamte	-9.71429
pre	-9.71505
▁single	-9.71547
▁italien	-9.71575
▁united	-9.71616
▁reaktion	-9.7172
55	-9.71775
▁you	-9.71814
monuments	-9.71846
34	-9.71966
▁verliehen	-9.71999
saal	-9.72024
mark	-9.72057
sam	-9.72057
▁sche	-9.72081
74	-9.72098
▁ber	-9.72158
▁münster	-9.72208
26	-9.72217
kur	-9.72267
ebene	-9.7228
▁gefunden	-9.72284
▁1949	-9.72289
▁verwaltungs	-9.72306
▁jung	-9.72315
▁sah	-9.72379
▁walter	-9.72425
81	-9.72439
▁monate	-9.72449
▁schwedische	-9.7251
dt	-9.72596
tes	-9.72624
▁einfluss	-9.72647
grün	-9.72652
79	-9.7266
67	-9.72744
▁tier	-9.72777
▁ed	-9.72793
▁beschreibung	-9.72819
▁bisher	-9.72824
▁bürger	-9.72833
wehr	-9.72932
▁tar	-9.7295
▁minister	-9.72997
schein	-9.73132
netz	-9.7323
▁pl	-9.73291
▁rand	-9.73406
▁vertreter	-9.73435
ät	-9.73466
▁mur	-9.73497
vier	-9.7354
scher	-9.73579
ora	-9.73614
▁richard	-9.73631
▁stunden	-9.73634
▁geschlechter	-9.73635
vis	-9.73704
zeug	-9.73771
71	-9.73802
▁wichtige	-9.73839
▁basis	-9.73899
verkehr	-9.73917
theater	-9.73917
▁alexander	-9.73964
team	-9.73986
▁fußballspieler	-9.73995
▁struktur	-9.7408
▁les	-9.74162
▁vielen	-9.74197
▁tv	-9.74218
▁erbaut	-9.74251
sing	-9.74294
▁80	-9.74294
komitee	-9.74297
▁auftritt	-9.743
haltung	-9.74308
▁1947	-9.74317
▁flach	-9.74319
uß	-9.74367
▁(„	-9.74405
let	-9.74474
bb	-9.74506
▁gra	-9.74527
▁ass	-9.7457
▁zahlreichen	-9.74594
spur	-9.74663
▁erreichen	-9.74719
▁friedhof	-9.7478
▁traf	-9.74839
-1	-9.74866
▁ungarische	-9.74894
alter	-9.74915
44	-9.74917
▁stellvertretend	-9.74995
▁wollte	-9.74999
▁1963	-9.75002
fläche	-9.75139
▁folgten	-9.75151
▁jeder	-9.75166
▁sitzen	-9.75172
▁abteilung	-9.75176
brücke	-9.75206
graph	-9.75267
06	-9.75323
ira	-9.75342
▁farb	-9.75357
▁hinzu	-9.75385
▁iii	-9.75386
mauer	-9.75454
▁jean	-9.75459
ani	-9.75495
▁orte	-9.75524
▁führung	-9.75527
bildung	-9.7557
ity	-9.75597
▁schrift	-9.7562
▁geführt	-9.75647
▁gespielt	-9.75689
▁1983	-9.75691
▁1955	-9.75692
▁1910	-9.75704
arbeiten	-9.7571
▁gelände	-9.75731
▁sportliche	-9.7576
▁offiziell	-9.75887
grenze	-9.75894
▁automobilen	-9.75953
ander	-9.75963
▁städte	-9.75994
▁pol	-9.76074
▁schiffe	-9.7613
▁hätte	-9.76206
65	-9.76263
▁36	-9.76313
tho	-9.76332
enburg	-9.76359
å	-9.76379
▁geprägt	-9.76379
▁version	-9.7638
▁schätzung	-9.76383
▁1934	-9.76387
▁1969	-9.76389
▁unabhängigkeit	-9.76394
▁verwendung	-9.76405
▁standort	-9.76428
owski	-9.76505
▁bre	-9.76564
▁90	-9.76585
ack	-9.76602
genommen	-9.76606
out	-9.76682
bewegung	-9.76738
direktor	-9.76741
▁gering	-9.76816
▁sollen	-9.76833
deck	-9.76859
▁wert	-9.76891
ray	-9.76901
dar	-9.7701
ühl	-9.77029
▁jährlich	-9.77078
▁nordöstlich	-9.77078
▁society	-9.77078
▁vorhanden	-9.77082
▁regelmäßig	-9.77086
36	-9.771
▁milch	-9.77132
cu	-9.77133
▁tom	-9.7715
▁orts	-9.77151
2.	-9.77159
▁studie	-9.77169
ise	-9.77207
▁wochen	-9.77227
▁länge	-9.77286
ez	-9.77412
▁innen	-9.7747
park	-9.77529
wir	-9.77589
▁bonn	-9.77605
▁dörfer	-9.77783
▁tokio	-9.77783
▁1957	-9.77789
▁1937	-9.7779
ata	-9.77811
▁profi	-9.77911
▁datum	-9.77934
▁gro	-9.78031
▁nationalen	-9.78062
▁großer	-9.78062
arm	-9.78101
cia	-9.78164
▁pfarrer	-9.78255
▁kap	-9.78281
▁interesse	-9.78352
▁stern	-9.78444
▁gleichzeitig	-9.78492
▁1914	-9.785
mindestens	-9.78508
▁bot	-9.78514
42	-9.78559
▁kern	-9.78597
fassung	-9.78644
▁jan	-9.78656
▁29	-9.78693
000	-9.78772
▁hauptstadt	-9.78809
▁berliner	-9.78875
▁führen	-9.78948
wettbewerb	-9.79004
jan	-9.79059
handel	-9.79068
▁russischen	-9.791
▁rechte	-9.7912
ps	-9.79148
jährigen	-9.79176
▁north	-9.79181
▁häkkinen	-9.79206
▁inkhundla	-9.79206
▁zerstört	-9.7922
▁sammlung	-9.79289
▁südwestlich	-9.79344
▁ersetzt	-9.79347
▁1900	-9.79361
fred	-9.79479
mus	-9.79535
nau	-9.79541
▁galaxien	-9.79567
▁dresden	-9.79568
▁finanz	-9.79654
rk	-9.79702
turnier	-9.79704
▁60	-9.7977
sie	-9.79793
ance	-9.79794
ı	-9.79902
▁enthält	-9.79941
mä	-9.79965
▁verband	-9.80073
▁route	-9.80096
▁auftrag	-9.80169
▁würde	-9.80172
▁spieltag	-9.80172
▁hagen	-9.80193
▁gelb	-9.80214
stern	-9.8025
▁schi	-9.80265
▁anna	-9.80266
sc	-9.80282
ida	-9.80424
▁zuständig	-9.80451
titel	-9.80468
▁lässt	-9.80496
▁rhein	-9.80529
▁vereine	-9.80539
berger	-9.80584
ā	-9.8065
▁bedeutet	-9.8065
▁highway	-9.80656
▁1967	-9.80658
ute	-9.80661
▁bekam	-9.80743
▁wissenschaftler	-9.80754
▁anteil	-9.80784
▁gre	-9.80792
▁wil	-9.80818
▁fläche	-9.80881
▁super	-9.8089
▁31	-9.80911
haupt	-9.80947
▁ker	-9.80962
ky	-9.80967
griff	-9.81032
53	-9.81045
▁ä	-9.81104
schutz	-9.81201
▁einfach	-9.81232
areal	-9.81336
▁opfer	-9.81341
ž	-9.8138
▁1953	-9.81387
▁licht	-9.81444
bor	-9.81448
▁kommende	-9.81468
▁party	-9.81469
reise	-9.815
von	-9.81506
▁kind	-9.81613
▁meer	-9.81624
▁ö	-9.81647
ary	-9.81658
utz	-9.81859
kultur	-9.81889
unternehmen	-9.81894
vers	-9.81912
▁daten	-9.81913
▁kat	-9.81977
owa	-9.82015
wan	-9.82022
ire	-9.82027
▁ehefrau	-9.82115
▁bihar	-9.82153
▁promoviert	-9.82283
▁wir	-9.82325
dass	-9.82356
▁hol	-9.82382
▁reise	-9.82592
sprach	-9.82599
▁kapelle	-9.82622
tte	-9.82704
▁linken	-9.82784
47	-9.82795
▁versuch	-9.82805
▁state	-9.82866
▁1951	-9.82866
▁organisiert	-9.82866
83	-9.82868
▁links	-9.82872
▁bürgermeister	-9.82873
▁bahnstrecke	-9.82884
02	-9.82942
mas	-9.82982
ände	-9.82992
▁zusammenarbeit	-9.83014
▁alte	-9.83084
länder	-9.83219
tlich	-9.83279
schicht	-9.83282
bank	-9.83294
▁rein	-9.83405
entwicklung	-9.83408
technik	-9.83413
▁leistung	-9.83473
▁sollten	-9.83482
▁elf	-9.83493
▁oberst	-9.83517
48	-9.83555
nova	-9.83559
▁beziehungen	-9.83588
▁unterschied	-9.83593
▁county	-9.83602
▁weibchen	-9.83602
produzent	-9.83602
▁geburt	-9.83603
▁1942	-9.8361
▁erhielten	-9.83614
▁brücke	-9.83617
▁wahr	-9.83633
▁chemie	-9.83634
stil	-9.83674
▁verließ	-9.83707
schütz	-9.83718
ding	-9.83765
dessen	-9.838
▁sv	-9.83823
▁sil	-9.83845
▁dor	-9.83886
▁fiel	-9.83916
▁geschrieben	-9.83935
dollar	-9.84173
prüfung	-9.84176
programm	-9.84176
wechsel	-9.84177
leitung	-9.84182
position	-9.84188
fußball	-9.84189
organisation	-9.84194
fra	-9.84233
ç	-9.84354
▁girault	-9.84354
▁südöstlich	-9.84354
▁erweitert	-9.84355
▁geschaffen	-9.84355
▁james	-9.84376
▁eisenbahn	-9.84394
▁wissenschaft	-9.84414
▁versch	-9.84428
legung	-9.84454
▁schriftsteller	-9.84462
▁is	-9.84467
▁sprache	-9.84472
▁doppel	-9.84487
thal	-9.8452
▁bildung	-9.84524
03	-9.84562
▁schutz	-9.84585
▁promotion	-9.8461
▁einheit	-9.84673
eder	-9.84682
_	-9.8477
▁high	-9.84792
▁langen	-9.8481
▁pal	-9.84925
▁elektro	-9.84932
distrikt	-9.84948
▁geschlossen	-9.84957
▁musikalische	-9.84959
regierung	-9.84989
39	-9.84995
▁ähnlich	-9.85078
atur	-9.85087
formation	-9.85106
▁auvergne	-9.85112
▁frauenwahlrecht	-9.85112
▁zuletzt	-9.85112
▁gmbh	-9.85112
▁vermutlich	-9.85112
▁1939	-9.85119
▁kontakt	-9.85126
par	-9.85143
süd	-9.85226
schild	-9.85274
63	-9.85307
▁handels	-9.85308
▁can	-9.85402
▁est	-9.85466
▁bücher	-9.85493
▁sowjetische	-9.85503
▁griechisch	-9.85522
setzung	-9.85542
model	-9.85554
tus	-9.85585
staffel	-9.85737
trat	-9.85825
▁amts	-9.8587
▁2019/20	-9.85875
▁üblich	-9.85875
▁klassisch	-9.85878
▁1935	-9.85885
stieg	-9.85957
namen	-9.85975
▁stamm	-9.85999
▁junioren	-9.86022
▁400	-9.86064
werke	-9.86112
▁mädchen	-9.86269
▁miss	-9.86292
tic	-9.86342
▁türkische	-9.8639
oc	-9.86484
läufer	-9.86518
wort	-9.86557
bogen	-9.86561
▁zeigte	-9.86584
▁42	-9.8662
▁nominiert	-9.86644
▁jeweilige	-9.86645
▁relativ	-9.86645
▁öffentliche	-9.86654
deutsch	-9.86668
▁triebwerk	-9.86695
▁mehrfach	-9.86696
halle	-9.86803
▁herr	-9.86842
kampf	-9.86931
▁sol	-9.86939
▁eisen	-9.87072
ula	-9.87099
▁unterstützung	-9.87138
merk	-9.87157
ado	-9.87177
▁fahrer	-9.87209
wel	-9.87215
▁regen	-9.87261
ø	-9.87307
richtung	-9.87333
▁ausgestattet	-9.8742
▁merkmale	-9.8742
ank	-9.8742
▁automobile	-9.87433
▁1911	-9.87433
▁typisch	-9.87435
▁za	-9.87443
▁para	-9.87449
are	-9.87493
▁mittlere	-9.8751
winkel	-9.87561
gegeben	-9.87567
▁freund	-9.87647
dow	-9.87696
▁180	-9.87771
▁sieger	-9.87793
low	-9.87798
▁müssen	-9.8786
net	-9.87915
▁baum	-9.87953
▁sub	-9.87974
▁marc	-9.87988
▁industrie	-9.8799
gre	-9.88059
kennzeichen	-9.8807
vel	-9.88071
▁gezeigt	-9.88201
methode	-9.88214
▁werdegang	-9.88217
▁passagiere	-9.88232
▁hill	-9.88252
▁stimmen	-9.88261
▁bauern	-9.88282
anlage	-9.88385
▁künstlerische	-9.884
paar	-9.88417
▁zeitung	-9.88423
▁frühe	-9.88484
▁preußische	-9.88569
▁star	-9.88594
▁regionalliga	-9.8866
▁hochschule	-9.88679
aya	-9.88717
▁eröffnet	-9.88725
scha	-9.8875
▁bischof	-9.88872
stab	-9.88882
▁27	-9.88907
pen	-9.88915
▁ferdinand	-9.88988
händler	-9.88988
▁durchmesser	-9.88988
wissenschaftler	-9.8899
▁verwaltungssitz	-9.88999
cent	-9.89079
▁[	-9.89117
▁china	-9.8913
eil	-9.8914
▁städten	-9.89199
kri	-9.89226
var	-9.8924
▁abschnitt	-9.89354
▁lebt	-9.89356
▁qualifikations	-9.89459
▁ford	-9.89501
▁tanz	-9.89545
▁spe	-9.89639
schau	-9.8964
saison	-9.89741
▁wagen	-9.89746
▁bio	-9.89751
▁vorsitzender	-9.89789
▁1929	-9.89792
▁albert	-9.89846
wiener	-9.89855
wärts	-9.8988
▁op	-9.89898
station	-9.89927
▁pra	-9.89966
mu	-9.89968
▁weise	-9.89996
▁verkauft	-9.89997
▁monat	-9.90037
▁entwickelt	-9.90046
▁diplom	-9.90278
▁gesch	-9.90293
57	-9.90359
▁indien	-9.90495
▁town	-9.90498
gemeinschaft	-9.9055
album	-9.9055
▁qui	-9.90556
▁fehl	-9.90578
▁trägt	-9.90582
sky	-9.90589
zwischen	-9.90599
pflicht	-9.906
stau	-9.90684
▁bes	-9.90724
▁schwerpunkt	-9.90727
▁hermann	-9.90732
▁firma	-9.9075
▁gri	-9.90793
▁arm	-9.90856
ehr	-9.90951
▁metall	-9.91086
▁xi	-9.91206
▁nächsten	-9.91322
studium	-9.91383
▁pradesh	-9.91388
▁parallel	-9.91388
▁1966	-9.91395
▁1943	-9.91395
▁1922	-9.91398
▁ph	-9.91438
▁rechten	-9.91468
▁feuer	-9.91496
fu	-9.91563
▁4,	-9.91613
▁themen	-9.91614
▁kino	-9.91679
kolleg	-9.91736
▁größere	-9.91742
▁eher	-9.91807
riss	-9.91843
▁lehrte	-9.91852
ppe	-9.91929
lehrer	-9.9193
anten	-9.91973
ül	-9.92019
▁besuch	-9.92097
▁standen	-9.9219
▁viertelfinale	-9.92202
▁markenname	-9.92205
82	-9.92247
▁teams	-9.92286
▁minute	-9.92296
▁rock	-9.92384
lichkeit	-9.92421
▁besetzt	-9.92435
cc	-9.92521
eine	-9.92643
▁philosophie	-9.92678
▁grenzt	-9.92777
▁awards	-9.92792
sammel	-9.92804
▁wer	-9.92824
▁cd	-9.92853
star	-9.92988
▁blüten	-9.93012
▁fahnenträger	-9.93021
▁royal	-9.93022
▁1928	-9.93031
▁bernhard	-9.93036
-19-	-9.9305
▁geografie	-9.93066
49	-9.93086
bas	-9.93106
ons	-9.93114
▁maschinen	-9.93121
abteilung	-9.93132
▁programm	-9.93217
▁gemäß	-9.93294
▁handelte	-9.93312
▁women	-9.93366
pla	-9.93462
▁kurze	-9.93505
▁stellen	-9.93519
ock	-9.9352
din	-9.93626
▁förder	-9.93652
ode	-9.93657
richter	-9.93678
▁tore	-9.93698
verwaltung	-9.93744
▁laufe	-9.93749
mals	-9.93793
▁gen	-9.93842
▁umgebung	-9.93849
▁bremen	-9.93879
▁quelle	-9.93919
▁höher	-9.93951
▁dick	-9.94073
lus	-9.94079
▁hy	-9.94151
alt	-9.9419
▁open	-9.943
dach	-9.94334
▁final	-9.9437
gestellt	-9.94414
▁lautete	-9.94502
▁bl	-9.94513
▁stammen	-9.94613
cup	-9.94638
▁zentimeter	-9.94681
▁bayerische	-9.94695
▁1940	-9.94696
hop	-9.94716
▁gerade	-9.9476
geboren	-9.94766
oll	-9.94778
▁wolf	-9.94782
mes	-9.94809
▁gymnasium	-9.94817
▁klub	-9.94839
version	-9.94882
43	-9.94911
mil	-9.94987
▁folgt	-9.94999
shi	-9.95054
▁straf	-9.95121
è	-9.95139
▁evangelisch	-9.9515
▁bach	-9.95264
▁wein	-9.95351
▁teilnahme	-9.95368
vre	-9.95385
top	-9.95417
▁poly	-9.95459
▁politischen	-9.95463
quart	-9.9549
▁philipp	-9.9551
flüsse	-9.95525
▁1923	-9.95532
ausstellung	-9.95547
▁gegeben	-9.9557
lit	-9.95588
▁entlang	-9.95588
▁hann	-9.95632
▁kg	-9.95669
▁asien	-9.95677
itter	-9.95696
▁unterricht	-9.95732
gas	-9.958
qua	-9.95884
▁länger	-9.95902
▁kleiner	-9.95974
33	-9.95986
▁niederländische	-9.95992
▁graf	-9.96038
▁anders	-9.96243
wick	-9.96252
punkte	-9.96267
▁kle	-9.96356
▁irvine	-9.96369
gmina	-9.96403
spor	-9.9645
kh	-9.9653
press	-9.96536
strahl	-9.96592
region	-9.96604
▁33	-9.96618
grad	-9.96661
▁hilfe	-9.96733
ufer	-9.96815
▁blau	-9.96847
dal	-9.96881
▁erb	-9.96957
▁mer	-9.97144
▁selb	-9.97171
;/	-9.97183
▁erstreckt	-9.97223
▁weitgehend	-9.97223
▁deutschsprachig	-9.97223
▁volkszählung	-9.97225
▁ich	-9.97232
geschoss	-9.97236
zell	-9.97238
▁dargestellt	-9.97239
▁besser	-9.97247
sto	-9.97268
tis	-9.97334
▁nacht	-9.97415
▁gingen	-9.97426
part	-9.9746
▁gott	-9.97478
▁forschung	-9.97483
dor	-9.97506
präsident	-9.97564
▁geh	-9.97641
inter	-9.97672
loh	-9.97704
▁zentrale	-9.9772
well	-9.97747
▁inhalt	-9.97766
gut	-9.97798
oh	-9.97819
▁meisterschaft	-9.97834
insel	-9.97922
▁größe	-9.97936
fang	-9.97941
field	-9.97945
dol	-9.97978
▁anlage	-9.97984
▁anschluss	-9.98
sprung	-9.9809
▁gesetz	-9.98175
säure	-9.98187
▁halle	-9.98197
museum	-9.98253
▁kiel	-9.98281
▁kraft	-9.98315
markt	-9.98372
ativ	-9.98386
lagen	-9.98407
heute	-9.98519
▁zugleich	-9.98565
▁kirch	-9.98584
▁fern	-9.98588
bund	-9.98611
ami	-9.98714
▁tru	-9.98788
▁debüt	-9.98825
▁schmal	-9.98894
▁erfolgt	-9.98909
▁bel	-9.98924
▁quer	-9.9895
▁mercedes	-9.98955
▁wanderspinne	-9.98955
▁herbst	-9.98959
pass	-9.98981
▁sachsen	-9.9901
▁club	-9.99055
▁bat	-9.99057
▁34	-9.991
wal	-9.99101
▁wahlrecht	-9.9911
▁bilder	-9.99119
hard	-9.99216
holz	-9.99251
▁staatliche	-9.99255
▁grundlage	-9.99265
rd	-9.99268
▁papst	-9.99271
▁zeigen	-9.99317
uth	-9.99341
▁av	-9.99367
auswahl	-9.99378
hal	-9.99409
▁persönliche	-9.9943
▁polnischen	-9.99473
▁archiv	-9.99529
▁autoren	-9.99562
erei	-9.99573
▁et	-9.9964
lied	-9.99647
zig	-9.99651
takt	-9.99671
46	-9.99702
wind	-9.99753
▁\	-9.99778
▁nordwestlich	-9.99832
▁louis	-9.99836
▁1901	-9.99842
▁runenstein	-9.99862
chan	-9.99952
▁erstes	-10.0002
66	-10.0002
▁studio	-10.0004
eiß	-10.0007
▁master	-10.0009
▁arbeiter	-10.0011
jew	-10.0016
oph	-10.002
▁vergleich	-10.0032
▁bildungs	-10.0042
tha	-10.0044
och	-10.006
▁teile	-10.0062
hage	-10.007
▁bestätigt	-10.0072
▁unmittelbar	-10.0072
▁1905	-10.0073
▁ebenda	-10.0074
▁radstand	-10.0077
cke	-10.0082
▁(1	-10.0083
vin	-10.0084
dlich	-10.0089
gruppen	-10.009
länge	-10.0095
fluss	-10.0096
zehn	-10.01
▁regierungs	-10.0103
▁plätze	-10.0114
▁ram	-10.0115
rah	-10.0116
▁hi	-10.0116
▁typ	-10.0122
szene	-10.0134
dischen	-10.0139
▁sau	-10.0142
sperr	-10.0155
▁verkehrs	-10.0157
▁männliche	-10.0161
▁klavier	-10.0161
▁muslime	-10.0161
▁schweden	-10.0161
▁1907	-10.0162
▁1941	-10.0162
▁2022	-10.0164
▁staat	-10.0168
▁selten	-10.017
holt	-10.017
▁port	-10.0174
▁thi	-10.0177
▁gesang	-10.0178
▁vertreten	-10.0182
▁heutige	-10.0185
spi	-10.0189
▁fakultät	-10.0189
▁nordische	-10.0196
▁gerichts	-10.0196
kurs	-10.0197
▁auszeichnungen	-10.0197
▁ruf	-10.0198
▁gebracht	-10.0199
▁stra	-10.02
srunde	-10.0216
▁angriff	-10.022
▁physik	-10.0223
geteilt	-10.0224
rolle	-10.0228
▁bestehende	-10.0237
▁fisch	-10.0247
▁gewonnen	-10.0251
▁1913	-10.0253
▁finnische	-10.0253
stoß	-10.0253
▁beziehung	-10.0261
roll	-10.0262
ließ	-10.0273
▁machen	-10.0274
ori	-10.0279
▁vorher	-10.0279
▁einzelnen	-10.0282
▁block	-10.0285
▁kurzen	-10.0304
▁möglichkeit	-10.0309
▁mannschafts	-10.0312
▁bru	-10.0314
▁güter	-10.0325
behörde	-10.0339
kräfte	-10.0342
▁unbekannt	-10.0342
▁sowjetunion	-10.0342
▁fließt	-10.0342
▁geworden	-10.0342
▁zivil	-10.0342
▁1908	-10.0343
▁verlegt	-10.0344
▁1918	-10.0344
▁beendete	-10.036
gend	-10.0363
▁gestaltet	-10.0365
▁geheim	-10.0369
▁gran	-10.0378
phase	-10.038
ermittlung	-10.0387
▁cla	-10.0388
▁ganze	-10.0391
▁mil	-10.0391
uri	-10.0398
seh	-10.0412
zog	-10.0413
▁transport	-10.0413
▁music	-10.0413
rea	-10.0421
▁kategorie	-10.0429
hänge	-10.0433
▁1909	-10.0434
▁australien	-10.0434
▁1936	-10.0435
▁erfahrungen	-10.0436
lor	-10.0439
ierungsrate	-10.0442
▁altar	-10.0445
▁berufen	-10.0448
ama	-10.0452
▁roll	-10.0456
▁pen	-10.0464
archiv	-10.0469
▁galt	-10.047
▁mussten	-10.0477
kopf	-10.0487
ola	-10.0489
▁nor	-10.049
