<unk>	0
<s>	0
</s>	0
.	-3.13929
,	-3.59099
▁the	-3.63545
s	-3.74053
▁to	-4.30097
>'	-4.35487
▁a	-4.35602
ax	-4.39892
▁of	-4.43815
▁>	-4.47816
'	-4.50137
▁and	-4.583
▁i	-4.65251
▁in	-4.69294
t	-4.75652
)	-4.83996
▁is	-4.87336
▁that	-4.92259
-	-5.00163
▁(	-5.02517
▁	-5.09023
▁it	-5.10116
:	-5.14317
d	-5.19851
@	-5.26207
▁for	-5.28387
▁you	-5.32702
?	-5.4706
▁be	-5.54266
"	-5.58279
▁on	-5.63259
▁this	-5.63483
m	-5.64116
r	-5.68058
▁are	-5.69398
▁not	-5.70414
▁have	-5.70431
w	-5.7049
ing	-5.71813
i	-5.73017
▁"	-5.76073
c	-5.76074
▁with	-5.77423
a	-5.79119
ed	-5.80395
>	-5.82247
p	-5.82829
/	-5.833
f	-5.84398
g	-5.89652
▁as	-5.91763
e	-5.92654
*	-5.94605
n	-5.9558
b	-5.96059
▁or	-5.98062
o	-5.99547
!	-5.99801
u	-6.0093
▁was	-6.02207
▁but	-6.02627
▁m	-6.03326
v	-6.0565
▁if	-6.05926
▁they	-6.06443
q	-6.07094
edu	-6.09641
;	-6.12039
9	-6.12739
▁|	-6.13351
x	-6.14326
l	-6.15203
▁can	-6.16128
▁-	-6.17712
=	-6.18085
8	-6.2209
y	-6.22901
k	-6.24659
▁from	-6.25208
_	-6.2529
▁by	-6.2587
▁an	-6.26925
▁at	-6.26981
h	-6.32372
3	-6.337
▁we	-6.3439
▁do	-6.34973
▁>>	-6.35255
▁my	-6.35349
5	-6.35493
▁all	-6.3615
▁he	-6.37075
z	-6.37291
▁one	-6.38274
▁will	-6.38356
1	-6.38641
]	-6.38786
▁there	-6.39064
▁what	-6.39282
\	-6.40041
----------------	-6.41838
<	-6.42336
▁would	-6.42681
4	-6.44356
▁--	-6.45621
com	-6.47761
▁so	-6.47831
6	-6.48381
in	-6.48469
+	-6.49039
▁me	-6.49435
▁about	-6.5087
er	-6.51983
▁writes	-6.52828
0	-6.53372
(	-6.53593
[	-6.55396
ly	-6.57954
▁has	-6.58436
▁no	-6.59434
▁*	-6.60886
▁your	-6.61399
▁|>	-6.61411
▁article	-6.63358
re	-6.63898
▁x	-6.6414
j	-6.66761
%	-6.67053
2	-6.6773
▁any	-6.67954
▁some	-6.70094
▁out	-6.73168
▁who	-6.7334
$	-6.78607
▁don	-6.80287
▁people	-6.80505
▁1	-6.81608
&	-6.82262
#	-6.83842
▁more	-6.85845
▁like	-6.86124
▁which	-6.86286
▁when	-6.91342
▁know	-6.91424
▁just	-6.91999
▁were	-6.92296
▁their	-6.92643
▁up	-6.93111
▁other	-6.93316
...	-6.94738
7	-6.96936
al	-6.98631
▁get	-6.99426
▁than	-7.02198
▁had	-7.02292
▁max	-7.027
^	-7.03101
▁only	-7.03873
▁think	-7.04621
▁how	-7.05318
▁his	-7.06358
▁<	-7.08126
or	-7.0863
the	-7.10319
▁been	-7.10837
▁them	-7.12653
▁use	-7.15901
▁also	-7.17491
▁2	-7.19518
▁time	-7.19594
▁does	-7.2111
ve	-7.21156
▁new	-7.26326
▁e	-7.30838
▁then	-7.31631
▁c	-7.32119
▁these	-7.33948
▁am	-7.3467
▁good	-7.3468
▁should	-7.34944
▁could	-7.35231
▁even	-7.38934
).	-7.40789
▁very	-7.41434
▁because	-7.41781
ll	-7.42226
▁well	-7.4242
▁may	-7.45211
▁into	-7.45757
▁0	-7.45805
es	-7.46506
▁us	-7.46938
▁see	-7.47423
ca	-7.47481
▁over	-7.48144
▁two	-7.48885
apr	-7.49418
`	-7.4958
it	-7.50267
▁go	-7.50648
▁p	-7.50991
▁make	-7.51494
▁'	-7.51545
▁god	-7.51892
▁first	-7.52396
▁now	-7.53174
on	-7.53206
▁way	-7.5409
▁those	-7.54522
▁much	-7.54893
en	-7.55713
▁3	-7.56497
and	-7.57078
▁#	-7.57283
▁re	-7.57514
▁most	-7.57712
▁many	-7.57779
▁here	-7.59
▁why	-7.59253
▁say	-7.5954
as	-7.59634
▁[	-7.59869
▁right	-7.60108
▁d	-7.60437
▁such	-7.60904
▁s	-7.61851
is	-7.62241
▁where	-7.63679
▁want	-7.63933
▁system	-7.64024
."	-7.64923
▁r	-7.64931
▁said	-7.66324
▁our	-7.66711
th	-7.67061
▁work	-7.6774
================	-7.69446
▁<1993	-7.6968
▁4	-7.71238
▁did	-7.71261
▁used	-7.72126
▁being	-7.72313
▁same	-7.72862
▁anyone	-7.73068
▁need	-7.73748
▁un	-7.74308
el	-7.74625
▁after	-7.74793
▁back	-7.75264
an	-7.75308
▁j	-7.76617
to	-7.77246
▁/	-7.78752
▁k	-7.78952
▁him	-7.79321
▁something	-7.79351
▁o	-7.81953
▁problem	-7.82219
▁b	-7.83052
▁believe	-7.83488
▁10	-7.83564
▁w	-7.83832
ers	-7.86097
▁n	-7.8613
le	-7.86143
um	-7.86857
▁too	-7.87161
ch	-7.87221
no	-7.87667
▁really	-7.88546
▁f	-7.89631
▁since	-7.89833
▁still	-7.89884
man	-7.89996
ation	-7.90194
de	-7.9051
us	-7.91181
ic	-7.92045
cs	-7.92357
▁point	-7.92636
▁going	-7.92805
▁please	-7.92812
able	-7.93393
▁t	-7.94411
▁take	-7.95025
▁government	-7.9506
▁find	-7.96134
▁year	-7.96196
,3$	-7.96228
▁using	-7.96248
▁last	-7.96657
▁off	-7.96763
ra	-7.96844
▁years	-7.98431
▁might	-7.98586
▁own	-8.00236
pl	-8.00566
▁$	-8.01435
▁number	-8.01441
▁g	-8.01805
▁car	-8.02175
▁u	-8.02336
▁under	-8.02641
▁must	-8.02693
ac	-8.02733
ion	-8.0286
▁information	-8.02914
▁before	-8.02998
▁=	-8.03109
▁5	-8.03461
▁help	-8.03776
▁question	-8.03831
▁better	-8.04941
▁never	-8.0556
▁program	-8.05652
▁things	-8.06072
▁down	-8.06195
▁while	-8.06409
▁+	-8.06423
▁sure	-8.065
▁:	-8.07068
▁thanks	-8.07102
▁read	-8.07257
ri	-8.07338
▁let	-8.07358
****************	-8.07677
▁v	-8.08716
il	-8.08877
▁she	-8.08895
di	-8.08896
▁part	-8.08998
▁_	-8.09409
▁data	-8.09938
▁another	-8.10011
ne	-8.10106
▁got	-8.10151
▁de	-8.10221
▁both	-8.10732
▁file	-8.11329
id	-8.12552
▁l	-8.12629
▁space	-8.12636
▁thing	-8.12885
▁through	-8.1306
ck	-8.13229
),	-8.13268
▁someone	-8.14422
▁made	-8.15115
am	-8.1542
▁come	-8.15649
ity	-8.15671
11	-8.15964
▁its	-8.16513
▁doesn	-8.1703
▁law	-8.17036
ur	-8.17214
▁key	-8.17525
▁case	-8.17707
30	-8.17789
▁power	-8.18485
>,	-8.18637
▁didn	-8.18731
▁long	-8.18866
▁look	-8.1897
▁without	-8.1901
▁few	-8.19977
▁etc	-8.20179
at	-8.20471
▁between	-8.20521
▁8	-8.20673
▁world	-8.21013
▁university	-8.2161
▁little	-8.2174
if	-8.21753
▁available	-8.22033
▁&	-8.22204
▁6	-8.23958
▁every	-8.24324
▁fact	-8.24543
24	-8.24778
ent	-8.24792
00	-8.25117
20	-8.25312
▁give	-8.25535
▁course	-8.26376
▁each	-8.26523
▁anything	-8.26571
▁drive	-8.26644
co	-8.26844
▁second	-8.26894
▁day	-8.26931
▁true	-8.27029
▁...	-8.27087
▁end	-8.27261
▁however	-8.27456
ive	-8.27502
▁around	-8.27602
▁far	-8.27696
▁state	-8.28646
1.	-8.28787
▁7	-8.28926
▁her	-8.28972
▁different	-8.29132
▁h	-8.29195
▁windows	-8.29227
▁again	-8.29788
ho	-8.29794
▁19	-8.30314
▁put	-8.30438
cc	-8.31025
te	-8.3145
________________	-8.31521
do	-8.31578
▁real	-8.31579
▁tell	-8.3181
▁set	-8.31986
me	-8.32251
▁lot	-8.32486
au	-8.32578
ei	-8.32745
im	-8.32858
ar	-8.33091
▁least	-8.3344
▁list	-8.33579
▁against	-8.34616
▁<1	-8.34764
ie	-8.34841
▁probably	-8.34842
▁seems	-8.35569
▁best	-8.35686
▁>>>	-8.35936
▁man	-8.36003
|	-8.3644
▁mean	-8.37263
▁enough	-8.3737
▁name	-8.37982
em	-8.3801
▁st	-8.38098
mail	-8.38245
▁post	-8.3825
▁try	-8.38925
ia	-8.38969
▁jesus	-8.39041
▁game	-8.39091
^/	-8.39493
▁team	-8.39536
10	-8.3986
▁run	-8.39959
▁bit	-8.40103
13	-8.40141
▁great	-8.40691
la	-8.40746
--	-8.40765
▁life	-8.41114
86%	-8.41288
be	-8.41412
▁9	-8.42062
na	-8.42093
▁support	-8.42295
▁says	-8.42503
of	-8.43079
▁mac	-8.4317
▁high	-8.43562
ex	-8.43574
▁possible	-8.43678
▁old	-8.44329
▁group	-8.44757
se	-8.44769
▁co	-8.44841
▁line	-8.45369
go	-8.45609
cx	-8.45621
▁person	-8.45989
et	-8.46051
son	-8.46103
▁software	-8.46226
▁computer	-8.46232
▁mr	-8.46364
un	-8.46442
▁12	-8.4646
19	-8.46465
▁20	-8.47037
▁either	-8.47145
▁order	-8.4737
▁hard	-8.47517
ment	-8.47586
▁though	-8.47622
net	-8.47708
:6	-8.4795
he	-8.48284
▁free	-8.48339
+"	-8.48357
▁keep	-8.4838
ter	-8.4868
▁call	-8.48792
mb	-8.49239
▁found	-8.49323
▁rather	-8.49618
ge	-8.49641
▁actually	-8.4969
up	-8.50019
▁pro	-8.5007
ist	-8.50216
▁else	-8.50266
▁ma	-8.50349
▁con	-8.5071
we	-8.50742
uk	-8.51071
▁window	-8.51235
▁non	-8.51957
▁called	-8.5267
ry	-8.52767
45	-8.53325
▁card	-8.53502
▁done	-8.53559
▁wrong	-8.53566
▁next	-8.54291
15	-8.54432
▁nothing	-8.54966
li	-8.55309
not	-8.55936
▁---	-8.56614
);	-8.56614
34	-8.56644
▁place	-8.5681
▁bad	-8.57108
-2	-8.57123
ty	-8.57278
▁q	-8.5738
ul	-8.57493
▁reason	-8.5768
14	-8.57761
▁la	-8.57777
▁example	-8.58326
▁thought	-8.58365
▁15	-8.58391
ma	-8.58773
▁\	-8.58858
▁three	-8.59652
▁home	-8.59676
▁public	-8.60315
▁11	-8.60348
16	-8.60803
▁pre	-8.60836
▁able	-8.61216
▁seen	-8.61235
ian	-8.61504
ey	-8.61853
bo	-8.61874
▁!	-8.62003
ies	-8.62127
▁less	-8.62329
▁left	-8.62515
▁control	-8.62681
org	-8.62851
po	-8.62955
rs	-8.63139
▁above	-8.63396
75	-8.63684
▁john	-8.64065
▁following	-8.64301
▁>|>	-8.64354
▁won	-8.6441
▁trying	-8.6443
▁chip	-8.64549
▁kind	-8.64652
▁14	-8.64787
▁having	-8.64805
▁send	-8.64977
▁always	-8.65117
▁human	-8.65438
▁general	-8.65449
▁big	-8.6579
▁win	-8.65889
▁ever	-8.65901
▁heard	-8.6612
▁hi	-8.66226
▁play	-8.66311
▁start	-8.66555
▁problems	-8.66622
▁per	-8.66893
▁means	-8.67191
▁several	-8.6776
▁files	-8.67774
▁away	-8.67879
▁doing	-8.67939
▁quite	-8.67945
for	-8.68096
you	-8.68181
▁image	-8.68186
ton	-8.68451
▁email	-8.68492
sh	-8.68853
▁looking	-8.69263
ta	-8.6935
▁dis	-8.69386
▁maybe	-8.69532
ga	-8.69586
▁16	-8.69884
ness	-8.70149
▁idea	-8.70331
▁research	-8.70693
▁seem	-8.70968
▁money	-8.71011
▁ca	-8.71412
ut	-8.71797
▁code	-8.71904
▁hand	-8.72076
bit	-8.7209
▁wrote	-8.72158
▁today	-8.72319
▁gun	-8.7232
25	-8.72321
ke	-8.72518
▁isn	-8.72573
▁word	-8.72796
os	-8.72938
hz	-8.73125
ary	-8.7353
▁yet	-8.73706
▁during	-8.73709
▁speed	-8.7393
▁david	-8.74037
ah	-8.74094
age	-8.74376
▁whether	-8.74536
▁science	-8.74761
▁hope	-8.74877
▁book	-8.75278
▁local	-8.7538
▁israel	-8.75559
dy	-8.75694
▁yes	-8.75821
per	-8.75934
23	-8.76235
▁remember	-8.76279
▁national	-8.7633
▁systems	-8.76542
▁version	-8.76721
that	-8.76768
▁buy	-8.76847
▁1993	-8.77036
▁already	-8.77283
ro	-8.77419
ci	-8.7742
lo	-8.77468
▁mark	-8.77561
▁answer	-8.77636
ol	-8.77694
▁children	-8.77836
▁?	-8.77924
▁until	-8.77988
-1	-8.78098
▁given	-8.78105
▁times	-8.78156
▁bible	-8.78182
by	-8.78353
▁ask	-8.78377
all	-8.78413
▁getting	-8.78644
▁others	-8.7878
▁president	-8.78873
▁sun	-8.78899
▁25	-8.79062
▁current	-8.79151
mp	-8.79195
mo	-8.79243
▁evidence	-8.79255
ha	-8.79925
▁whole	-8.80136
▁mail	-8.80599
▁full	-8.80709
▁love	-8.80715
27	-8.80732
▁cannot	-8.80764
;6	-8.80902
▁jews	-8.81003
▁info	-8.81317
▁note	-8.81431
▁pc	-8.82196
▁once	-8.82307
▁phone	-8.82605
▁show	-8.82816
▁christian	-8.83
▁ago	-8.83008
▁small	-8.83139
▁change	-8.83159
▁told	-8.83199
▁war	-8.83257
▁bill	-8.83329
lk	-8.83599
ous	-8.8381
tm	-8.83857
this	-8.84194
▁interested	-8.84306
▁13	-8.8443
ine	-8.84503
▁standard	-8.84535
22	-8.84565
▁mind	-8.84656
▁comp	-8.8478
▁opinions	-8.85011
▁price	-8.85235
▁games	-8.85259
ok	-8.85375
wm	-8.85531
ant	-8.85564
end	-8.86104
ad	-8.86118
▁live	-8.86282
▁center	-8.86366
18	-8.87049
▁issue	-8.87063
▁saying	-8.87243
▁came	-8.87316
news	-8.87328
▁mo	-8.87403
▁american	-8.87416
▁access	-8.87784
▁agree	-8.87812
▁ho	-8.87881
▁large	-8.87967
▁based	-8.88122
less	-8.88187
▁side	-8.883
my	-8.88496
40	-8.88728
03	-8.88945
ling	-8.89168
▁cost	-8.89413
▁address	-8.89428
▁check	-8.89637
-#0	-8.89709
ted	-8.8997
gov	-8.90024
▁sp	-8.90034
▁po	-8.90073
▁open	-8.90137
*2	-8.90309
con	-8.90353
▁head	-8.90486
▁important	-8.90576
▁turkish	-8.90605
ance	-8.90629
▁makes	-8.90637
-34	-8.90766
▁net	-8.90965
▁memory	-8.9099
▁feel	-8.91129
▁care	-8.91442
▁color	-8.91457
da	-8.91627
▁running	-8.92034
▁perhaps	-8.92259
op	-8.92306
ate	-8.92456
ism	-8.92461
land	-8.92539
▁source	-8.92572
nd	-8.92669
▁questions	-8.92813
▁understand	-8.92912
▁matter	-8.92936
▁24	-8.92987
▁went	-8.93076
▁technology	-8.93439
▁pretty	-8.93647
▁na	-8.93698
▁sort	-8.93833
▁correct	-8.94162
▁scsi	-8.94513
85	-8.94685
32	-8.94823
)"0	-8.9488
86	-8.951
one	-8.9534
▁news	-8.95425
▁:-)	-8.95494
50	-8.95713
▁da	-8.95865
▁bo	-8.95901
wa	-8.95918
▁30	-8.96158
eg	-8.96227
but	-8.96759
▁season	-8.9684
_/	-8.9684
so	-8.97054
▁disk	-8.97078
▁provide	-8.97081
est	-8.97279
▁ftp	-8.97299
-3	-8.97376
▁april	-8.9742
",	-8.97484
▁encryption	-8.97647
▁mc	-8.97743
▁works	-8.97756
▁truth	-8.98108
tic	-8.98122
ny	-8.98198
nt	-8.98439
▁church	-8.98639
▁consider	-8.98663
pa	-8.98834
ff	-8.98901
▁short	-8.99169
<7%	-8.99171
▁machine	-8.99199
well	-8.99346
44	-8.99416
▁everything	-8.99608
▁ground	-8.9984
▁days	-8.99861
90	-8.99901
▁sin	-8.99995
▁deal	-9.00002
+2	-9.00013
line	-9.00097
▁simply	-9.00456
▁box	-9.00577
7=	-9.0061
bhj	-9.00687
▁xt	-9.00704
▁18	-9.00773
▁comes	-9.01141
▁pay	-9.01144
br	-9.01178
04	-9.01218
▁argument	-9.01231
ler	-9.0134
io	-9.01345
33	-9.01374
▁working	-9.01702
1@	-9.01757
▁claim	-9.01775
lin	-9.01835
can	-9.01873
&1	-9.01994
▁anyway	-9.02143
▁server	-9.02288
/#	-9.02366
▁clear	-9.02406
mc	-9.02431
▁dr	-9.02494
▁everyone	-9.02719
▁often	-9.02866
▁single	-9.02918
mon	-9.03031
▁started	-9.0336
▁wouldn	-9.0352
pe	-9.03558
hp	-9.03826
ner	-9.0396
ated	-9.03974
▁states	-9.04068
▁17	-9.04103
?"	-9.04117
▁experience	-9.04215
oc	-9.04365
▁later	-9.04485
▁guess	-9.04516
ce	-9.04518
ting	-9.04583
▁original	-9.04629
▁ex	-9.04655
hi	-9.04836
▁size	-9.04884
time	-9.04997
▁dos	-9.05135
92	-9.05279
▁low	-9.05328
▁israeli	-9.05347
pi	-9.0535
▁type	-9.0542
▁rights	-9.05539
▁se	-9.05562
out	-9.05637
▁period	-9.05905
▁tried	-9.06006
▁*/	-9.06032
▁white	-9.06272
mit	-9.06308
▁men	-9.06469
ak	-9.06473
▁couple	-9.0663
▁black	-9.06692
▁similar	-9.06736
▁armenian	-9.06776
17	-9.06967
▁package	-9.0732
80	-9.07353
▁/*	-9.07507
▁@	-9.07535
▁certainly	-9.07677
▁cause	-9.0782
▁light	-9.07876
▁fire	-9.07891
tu	-9.07904
what	-9.08004
▁sense	-9.08044
netcom	-9.08058
state	-9.08274
▁le	-9.08365
▁ra	-9.08552
▁display	-9.08707
▁almost	-9.08751
▁major	-9.08792
▁mu	-9.08822
46	-9.08929
▁graphics	-9.09078
▁instead	-9.09083
▁death	-9.0911
▁country	-9.09241
▁sound	-9.09303
▁anybody	-9.09732
▁took	-9.09753
▁video	-9.09755
▁design	-9.09991
▁stuff	-9.10055
12	-9.10093
▁subject	-9.10208
▁week	-9.10218
▁y	-9.10295
ence	-9.10443
rl	-9.10454
gu	-9.10459
2@	-9.11021
▁difference	-9.11039
▁christ	-9.11065
▁faith	-9.11247
▁making	-9.1144
sc	-9.11446
mm	-9.11602
ating	-9.11626
ir	-9.11633
▁di	-9.12072
▁ba	-9.12207
fi	-9.12243
▁en	-9.12261
ley	-9.12311
▁players	-9.12417
ti	-9.12421
▁act	-9.12509
▁face	-9.12557
ap	-9.12686
▁apple	-9.12749
▁anti	-9.12774
▁programs	-9.12801
▁area	-9.12804
▁land	-9.1284
=75	-9.1285
▁ka	-9.12857
ai	-9.13196
▁night	-9.13248
▁unless	-9.13271
9&1	-9.13434
▁simple	-9.13446
!"	-9.1357
▁police	-9.13667
▁nice	-9.13703
▁test	-9.13727
▁hockey	-9.13736
31	-9.13956
▁earth	-9.14251
▁sha	-9.14429
21	-9.14522
va	-9.14668
88	-9.14927
▁posting	-9.15053
▁**	-9.15322
---------------	-9.15457
▁fax	-9.1552
"`@("`@("`@("`@(	-9.15636
▁contact	-9.15708
▁among	-9.15968
▁mine	-9.16055
ial	-9.1606
▁message	-9.16213
▁write	-9.16243
▁red	-9.16261
▁value	-9.16318
▁_/	-9.16339
▁add	-9.16354
▁advance	-9.16445
▁80	-9.16471
ally	-9.16512
off	-9.1653
▁talking	-9.16543
\<	-9.16671
▁press	-9.16805
▁history	-9.17001
▁third	-9.17034
9@	-9.171
ab	-9.17187
▁league	-9.17262
▁32	-9.17285
▁dead	-9.17322
66	-9.17401
ron	-9.17444
84	-9.1749
▁christians	-9.17516
▁division	-9.17525
▁usually	-9.17613
28	-9.17705
▁mi	-9.17727
▁school	-9.17786
▁screen	-9.1795
▁cd	-9.17964
?)	-9.18027
▁application	-9.18111
▁view	-9.18266
▁past	-9.184
▁bike	-9.18426
▁san	-9.18475
▁saw	-9.18633
▁talk	-9.18649
▁dec	-9.1865
▁exist	-9.18817
ub	-9.18876
▁rest	-9.18878
▁private	-9.1888
our	-9.18945
▁including	-9.18967
▁sell	-9.19037
ww	-9.19054
▁certain	-9.19056
▁kill	-9.19086
▁young	-9.19111
47	-9.192
!)	-9.19361
▁stop	-9.19442
are	-9.1947
▁house	-9.1955
att	-9.19605
▁cut	-9.19661
pr	-9.19837
▁moral	-9.19869
▁sub	-9.19892
▁ram	-9.19892
▁court	-9.19895
ig	-9.19956
bu	-9.20013
ba	-9.20063
▁hell	-9.20073
▁asked	-9.20123
▁turn	-9.20152
▁hardware	-9.20228
51	-9.20257
▁likely	-9.20282
▁driver	-9.20283
vi	-9.20309
▁50	-9.20326
▁bar	-9.20347
ard	-9.20433
▁internet	-9.20532
▁particular	-9.2058
ps	-9.2061
▁21	-9.20812
26	-9.20885
ov	-9.2109
72	-9.211
70	-9.21193
▁model	-9.21346
ng	-9.21444
▁four	-9.21547
60	-9.21574
▁special	-9.21581
▁os	-9.21646
her	-9.21674
▁steve	-9.21712
▁fast	-9.2176
tion	-9.2181
▁return	-9.21842
▁cover	-9.2196
▁religion	-9.21991
▁words	-9.22038
ka	-9.22147
▁present	-9.22238
▁within	-9.22255
▁guy	-9.22311
▁ha	-9.22312
nk	-9.22328
▁hold	-9.22688
▁body	-9.22774
▁known	-9.22837
▁vs	-9.22945
▁exactly	-9.22996
rd	-9.23002
▁although	-9.23041
29	-9.23246
▁hear	-9.23311
▁copy	-9.23365
06	-9.2346
▁city	-9.23672
▁position	-9.23753
38	-9.23792
▁al	-9.23821
▁goes	-9.23825
71	-9.23839
cl	-9.23842
bi	-9.23875
▁bus	-9.23915
sun	-9.24146
ists	-9.24166
▁opinion	-9.2418
▁reading	-9.2424
]/3	-9.24459
▁numbers	-9.24505
ip	-9.24551
99	-9.24568
ee	-9.24592
▁thus	-9.24662
='1	-9.24684
don	-9.2475
ph	-9.24946
▁mike	-9.24974
▁health	-9.25
]_?	-9.25121
▁nor	-9.25197
▁taken	-9.25258
37	-9.25417
uc	-9.25676
how	-9.25708
▁include	-9.25816
▁user	-9.25998
▁themselves	-9.26019
▁killed	-9.26038
▁strong	-9.26068
▁expect	-9.26267
ized	-9.26277
▁food	-9.26291
▁vi	-9.26502
▁fine	-9.26728
qu	-9.26808
▁accept	-9.26857
uw	-9.26995
ari	-9.27044
▁project	-9.27094
tor	-9.27138
▁easy	-9.27147
uiuc	-9.27151
mar	-9.27274
7@	-9.27315
▁groups	-9.27334
▁keys	-9.27396
▁offer	-9.27397
che	-9.27434
77	-9.27513
▁move	-9.27628
▁armenians	-9.27745
▁security	-9.27801
▁common	-9.27903
>7	-9.27949
ni	-9.2813
rc	-9.28152
▁happened	-9.28296
▁section	-9.28323
▁hit	-9.28326
▁points	-9.28379
inn	-9.28382
49	-9.2843
▁save	-9.28537
vo	-9.28675
▁interesting	-9.28821
▁close	-9.28827
89	-9.28858
▁personal	-9.29044
▁monitor	-9.29176
▁text	-9.29352
▁network	-9.29492
rg	-9.29559
▁radio	-9.29671
▁discussion	-9.29811
ster	-9.29927
▁format	-9.3008
ier	-9.30163
▁command	-9.30187
pro	-9.3038
▁assume	-9.30413
35	-9.30422
▁dod	-9.30447
▁record	-9.30468
▁cr	-9.3057
▁port	-9.30596
om	-9.30605
▁office	-9.30638
▁myself	-9.30715
▁explain	-9.30968
▁study	-9.30974
▁business	-9.30979
rm	-9.30991
▁build	-9.31041
[>	-9.31202
▁board	-9.31324
like	-9.31541
/2	-9.31582
▁aren	-9.3163
▁jewish	-9.31649
▁soon	-9.31679
05	-9.31709
▁job	-9.31796
pu	-9.31805
▁22	-9.31883
65	-9.31914
++	-9.31927
▁building	-9.32206
95	-9.32238
07	-9.32275
there	-9.32547
ens	-9.32647
ko	-9.32672
74	-9.3276
6%	-9.32973
▁rate	-9.32979
▁situation	-9.33175
()	-9.33197
▁air	-9.33232
▁manager	-9.33246
den	-9.33371
▁result	-9.33474
rn	-9.33478
▁posted	-9.33569
▁su	-9.3358
▁level	-9.33678
▁main	-9.33693
▁drivers	-9.33711
qs	-9.33791
▁z	-9.33808
36	-9.34122
▁especially	-9.34136
1=	-9.34351
▁become	-9.3446
▁friend	-9.34748
▁nasa	-9.34831
ical	-9.3486
▁sl	-9.34863
▁mode	-9.34947
▁worth	-9.35086
=]	-9.35104
▁sa	-9.35134
▁service	-9.3514
▁faq	-9.35257
▁suggest	-9.35268
▁company	-9.35269
▁ne	-9.35313
▁itself	-9.35421
!!	-9.35504
▁tape	-9.35533
02	-9.35552
▁society	-9.35572
▁built	-9.35634
giz	-9.3564
▁happen	-9.35757
rlk	-9.35781
uni	-9.35802
nasa	-9.36096
53	-9.36173
car	-9.36399
▁written	-9.36584
▁lost	-9.36585
ns	-9.36689
▁via	-9.36753
??	-9.36771
king	-9.36786
▁further	-9.36854
which	-9.36857
01	-9.36865
▁near	-9.3705
43	-9.37188
==	-9.37241
▁haven	-9.37397
▁paul	-9.3743
▁multi	-9.37477
▁legal	-9.37477
▁women	-9.37485
▁oh	-9.37516
▁process	-9.37646
▁fall	-9.37649
▁sent	-9.37686
ue	-9.37745
▁except	-9.37803
▁break	-9.37952
▁ten	-9.37995
▁figure	-9.38029
▁coming	-9.38046
▁output	-9.38076
4@	-9.38111
▁leave	-9.38117
▁considered	-9.38243
!!!	-9.38327
▁crime	-9.38329
▁clinton	-9.38488
2.	-9.38512
key	-9.38646
rk	-9.38717
▁statement	-9.38726
ver	-9.3874
▁des	-9.38765
pp	-9.3881
▁road	-9.38923
les	-9.38988
▁40	-9.3903
42	-9.39042
"0	-9.39114
▁---------------	-9.39305
48	-9.39314
set	-9.39567
▁wanted	-9.39858
▁gl	-9.39891
ber	-9.40038
▁hu	-9.40196
▁longer	-9.40234
ish	-9.40317
▁force	-9.40335
▁launch	-9.40372
▁together	-9.40396
tz	-9.40405
▁son	-9.40446
▁york	-9.40449
▁canada	-9.40463
od	-9.40524
▁pass	-9.40697
ell	-9.40699
▁doubt	-9.40728
▁russian	-9.40885
▁pa	-9.40971
name	-9.4108
▁blood	-9.41116
▁pi	-9.41303
▁lines	-9.41343
▁department	-9.41415
▁bob	-9.41428
with	-9.41475
ten	-9.41531
ize	-9.41595
let	-9.41737
▁form	-9.41769
bb	-9.41873
ag	-9.41881
▁whatever	-9.41921
▁upon	-9.42043
▁purpose	-9.42067
ql	-9.42089
▁allow	-9.42103
▁mb	-9.42114
▁sometimes	-9.42148
▁$1	-9.42207
▁rec	-9.42232
▁ok	-9.42252
ology	-9.42286
78	-9.42292
za	-9.423
▁robert	-9.42352
ful	-9.42428
,000	-9.42535
▁wasn	-9.42582
▁due	-9.42606
ik	-9.42612
87	-9.42699
they	-9.42789
▁self	-9.42984
▁app	-9.4305
▁future	-9.4307
▁effect	-9.4311
▁pick	-9.43154
▁final	-9.43375
▁peace	-9.43403
chz	-9.43538
▁ta	-9.43771
8@	-9.43906
gg	-9.43927
▁sorry	-9.43935
▁therefore	-9.4413
▁front	-9.44162
▁million	-9.44179
ud	-9.44181
▁clipper	-9.4428
▁sale	-9.44367
way	-9.44457
mil	-9.44498
nl	-9.44807
▁create	-9.4505
lib	-9.4508
day	-9.4515
ors	-9.45385
▁specific	-9.45419
men	-9.45463
▁bring	-9.45512
▁runs	-9.45538
76	-9.45582
▁request	-9.45634
▁mouse	-9.45909
du	-9.45946
94	-9.4603
sp	-9.46077
\/#	-9.46124
▁yourself	-9.462
▁base	-9.46276
▁administration	-9.4651
63	-9.46539
▁player	-9.46572
▁recently	-9.46602
▁field	-9.46614
▁lo	-9.46681
tro	-9.47089
▁error	-9.47089
▁(1	-9.47167
▁2.	-9.47167
der	-9.47181
▁ny	-9.47211
▁total	-9.47322
▁previous	-9.47426
▁tax	-9.47541
▁necessary	-9.47567
▁early	-9.47607
▁1992	-9.47612
▁taking	-9.47641
▁3.	-9.47654
▁die	-9.4781
rb	-9.47853
▁100	-9.47873
ep	-9.47923
▁child	-9.47926
▁members	-9.47964
▁religious	-9.47986
▁du	-9.48118
▁market	-9.48125
▁along	-9.4815
▁weeks	-9.48158
▁avoid	-9.48278
-4	-9.48495
und	-9.48582
▁ms	-9.48667
▁jim	-9.48703
▁report	-9.48732
▁according	-9.48742
▁protect	-9.48752
▁1)	-9.48798
▁prevent	-9.48971
▁speak	-9.49001
▁------------	-9.49002
mi	-9.49042
mark	-9.49056
81	-9.49172
▁inter	-9.49182
▁follow	-9.49259
ru	-9.49292
▁solution	-9.49352
pt	-9.49375
▁appreciated	-9.4938
64	-9.49411
▁23	-9.49513
▁thinking	-9.49547
▁mass	-9.49566
▁series	-9.49726
david	-9.49824
61	-9.49838
55	-9.49858
▁shall	-9.49963
▁rule	-9.4999
55.0	-9.50148
83	-9.50198
hu	-9.50312
▁van	-9.50358
▁complete	-9.50404
▁60	-9.50432
▁himself	-9.50452
win	-9.50483
▁political	-9.50483
▁murder	-9.50545
cr	-9.5068
▁federal	-9.50783
que	-9.50802
▁military	-9.50804
▁technical	-9.50805
▁various	-9.50805
▁images	-9.50815
▁manual	-9.50827
▁action	-9.50846
▁half	-9.50909
▁class	-9.51002
-=-=-=-=-=-=-=-=	-9.51067
~~~~~~~~~~~~~~~~	-9.51076
app	-9.51194
gy	-9.51298
ious	-9.5132
▁objective	-9.51333
ug	-9.5138
▁michael	-9.51447
▁mentioned	-9.51517
....	-9.51632
just	-9.51674
▁cases	-9.517
96	-9.51715
old	-9.51891
gi	-9.51917
▁knowledge	-9.51963
▁count	-9.51963
▁pe	-9.51966
▁books	-9.52028
uucp	-9.5203
su	-9.52115
▁safety	-9.52296
▁usa	-9.52332
▁guns	-9.52333
cu	-9.524
▁couldn	-9.52415
▁device	-9.52528
▁laws	-9.5254
▁cable	-9.52623
▁behind	-9.52649
▁block	-9.52674
▁defense	-9.52725
▁reply	-9.52736
0-	-9.52794
▁]	-9.52841
▁%	-9.52846
▁cars	-9.52859
▁washington	-9.52905
39	-9.52914
ran	-9.52922
-0	-9.52951
ise	-9.53039
some	-9.53051
▁water	-9.5319
▁involved	-9.53231
▁product	-9.53293
▁station	-9.53305
gun	-9.53417
▁looks	-9.53443
\?'	-9.53561
▁engine	-9.53591
ger	-9.53623
lu	-9.53644
▁algorithm	-9.53658
09	-9.53711
▁needed	-9.53721
red	-9.54005
▁gas	-9.5401
▁reference	-9.54122
6@	-9.54123
:3	-9.54194
▁super	-9.54307
▁plus	-9.54333
▁li	-9.54456
view	-9.54498
73	-9.54563
▁bi	-9.54613
chi	-9.54713
▁needs	-9.54851
▁medical	-9.54921
▁choice	-9.54972
▁age	-9.55057
min	-9.55129
▁dave	-9.55242
▁serial	-9.55296
istic	-9.55297
▁tv	-9.55406
▁input	-9.55418
▁willing	-9.55449
▁months	-9.55481
rutgers	-9.55674
▁nhl	-9.55715
▁cal	-9.55731
▁wire	-9.55818
▁street	-9.56059
5%	-9.56063
▁average	-9.56113
▁2)	-9.56291
▁art	-9.56293
▁ge	-9.56412
▁father	-9.56531
▁voice	-9.56543
62	-9.56627
▁wish	-9.56633
mer	-9.56677
ite	-9.56795
▁mention	-9.56952
▁uses	-9.57053
▁parts	-9.57074
▁inc	-9.57098
ning	-9.57163
gc	-9.5722
▁story	-9.5724
▁vote	-9.57283
▁extra	-9.57287
08	-9.57303
▁outside	-9.57317
▁------	-9.57438
58	-9.57499
▁turks	-9.57575
▁included	-9.57589
acs	-9.5765
▁fi	-9.5778
use	-9.57839
▁judge	-9.58018
▁comment	-9.5803
from	-9.58053
right	-9.58086
▁fo	-9.58115
▁weapons	-9.58182
93	-9.58251
▁greek	-9.58454
▁function	-9.58495
▁entry	-9.58559
52	-9.58622
▁currently	-9.58707
▁directory	-9.58882
ions	-9.58973
des	-9.59394
▁ko	-9.59451
▁motif	-9.59737
▁room	-9.59748
work	-9.59777
▁continue	-9.59873
-5	-9.59912
▁useful	-9.59932
▁otherwise	-9.60022
▁wonder	-9.60027
▁commercial	-9.60037
▁paper	-9.60045
bxn	-9.60052
eng	-9.60256
▁results	-9.60264
med	-9.60375
▁interface	-9.60392
▁appears	-9.60396
▁teams	-9.60425
▁looked	-9.60429
tri	-9.60441
▁jpeg	-9.60519
▁arab	-9.60541
▁***	-9.60583
▁handle	-9.60589
iv	-9.60731
ization	-9.60789
▁controller	-9.60829
windows	-9.60891
▁media	-9.60896
ez	-9.60899
ham	-9.60921
1993	-9.60966
john	-9.60991
^_	-9.61028
ice	-9.61115
▁top	-9.61139
▁development	-9.61222
41	-9.61378
space	-9.61415
▁united	-9.61463
;3	-9.61484
jo	-9.61506
▁te	-9.61581
▁basic	-9.61597
▁baseball	-9.6168
▁institute	-9.61694
▁charge	-9.61731
▁mar	-9.61745
▁smith	-9.61814
▁serious	-9.61876
▁ibm	-9.62048
cho	-9.62059
▁family	-9.62065
82	-9.62111
;=	-9.6215
▁individual	-9.62153
▁goal	-9.62192
▁release	-9.62337
▁respect	-9.6248
67	-9.626
▁step	-9.62605
bc	-9.62608
-7	-9.62608
▁condition	-9.62609
▁clearly	-9.62677
ide	-9.62714
57	-9.62719
▁users	-9.6282
▁turkey	-9.6284
▁widget	-9.62887
▁sign	-9.62903
▁response	-9.62941
▁quality	-9.62942
▁ro	-9.63067
non	-9.6308
5@	-9.63116
isc	-9.63176
val	-9.63232
▁sc	-9.63281
mu	-9.63295
▁gm	-9.63322
▁ni	-9.63327
hl	-9.63331
▁vol	-9.63419
▁belief	-9.63425
▁26	-9.63435
lb	-9.63516
▁details	-9.63624
▁trade	-9.63678
cso	-9.63804
68	-9.63822
54	-9.63896
-6	-9.63912
▁printer	-9.64007
▁safe	-9.64068
▁micro	-9.64183
▁chance	-9.64229
cb	-9.64241
kn	-9.64297
av	-9.64332
ev	-9.6436
▁amount	-9.64421
▁exists	-9.64472
▁fit	-9.64556
han	-9.64644
▁carry	-9.64692
gen	-9.64699
▁range	-9.64767
tl	-9.64774
69	-9.64789
air	-9.64789
▁bought	-9.64918
▁nature	-9.64929
▁stand	-9.65128
▁author	-9.65146
▁sci	-9.65159
▁created	-9.65171
ix	-9.65228
▁thank	-9.65323
▁wa	-9.65362
▁lack	-9.65463
▁peter	-9.65482
ibm	-9.65581
▁below	-9.65667
▁pat	-9.65746
▁page	-9.65748
▁living	-9.65818
▁learn	-9.6598
▁frank	-9.65982
▁ide	-9.66014
bn	-9.66023
▁ideas	-9.66024
▁attack	-9.66173
hr	-9.66188
59	-9.66195
▁north	-9.66302
▁----	-9.66322
bitnet	-9.66355
▁fan	-9.66524
ky	-9.66562
,#`	-9.6659
▁congress	-9.66623
▁ed	-9.6665
▁wait	-9.66784
▁deleted	-9.66803
▁newsgroup	-9.66824
lic	-9.66994
▁cards	-9.6716
56	-9.67258
▁sources	-9.67294
fl	-9.67323
oo	-9.67429
▁ga	-9.67463
▁definition	-9.67518
▁va	-9.67558
▁trust	-9.67593
▁difficult	-9.67711
ring	-9.67819
have	-9.67839
▁27	-9.6787
over	-9.67911
▁refer	-9.67944
▁drives	-9.68062
ld	-9.68107
any	-9.68268
▁none	-9.68306
▁international	-9.68345
▁gave	-9.6848
3@	-9.68542
▁rules	-9.68572
▁interest	-9.68579
▁je	-9.68698
[^_	-9.68716
ec	-9.68738
▁stupid	-9.68752
ii	-9.6877
▁mw	-9.68923
▁completely	-9.68949
▁james	-9.69014
79	-9.69098
ations	-9.69157
▁asking	-9.69163
ux	-9.69208
▁35	-9.69258
▁higher	-9.69298
ack	-9.6931
▁28	-9.69315
▁designed	-9.69338
▁date	-9.69419
▁west	-9.69421
▁`	-9.69422
rom	-9.69468
---	-9.69568
▁chicago	-9.69576
▁shot	-9.6965
▁population	-9.69698
▁christianity	-9.69728
cmu	-9.69819
ities	-9.69819
ach	-9.69863
▁char	-9.69941
▁practice	-9.70102
▁cross	-9.70196
bl	-9.70205
▁ce	-9.70218
▁moon	-9.70243
▁th	-9.70286
~	-9.70328
▁ran	-9.70442
▁term	-9.70483
▁language	-9.70547
▁policy	-9.70547
▁knew	-9.70578
▁gets	-9.70595
▁fbi	-9.70616
▁scientific	-9.70659
▁33	-9.70679
▁round	-9.70691
▁require	-9.7079
▁dc	-9.70831
sol	-9.70832
ew	-9.70891
▁easily	-9.70993
▁risk	-9.70999
▁drug	-9.71011
▁performance	-9.7105
▁ch	-9.71058
▁switch	-9.71135
▁services	-9.71246
ay	-9.71329
▁directly	-9.71566
▁msg	-9.71608
kh	-9.71646
sy	-9.71658
▁md	-9.71758
5)	-9.71775
sys	-9.71796
▁pain	-9.71949
▁lu	-9.72142
nn	-9.72171
▁bear	-9.72267
▁tend	-9.72281
▁inside	-9.72292
▁indeed	-9.72362
▁plan	-9.72369
▁writing	-9.72419
▁chips	-9.72471
▁ob	-9.72502
▁gr	-9.72553
▁fair	-9.72719
4-	-9.72795
▁supply	-9.7284
▁sw	-9.72968
/*	-9.73008
▁||	-9.73227
qq	-9.7332
▁ja	-9.73359
▁required	-9.73364
▁poor	-9.73454
ible	-9.73491
▁supposed	-9.736
▁applications	-9.73685
▁insurance	-9.7375
cj	-9.73854
▁includes	-9.73858
▁mis	-9.74082
▁approach	-9.74111
▁member	-9.74163
▁internal	-9.74181
▁magazine	-9.74205
▁modem	-9.74253
oh	-9.74268
▁__	-9.74275
ucs	-9.74324
sha	-9.74336
led	-9.744
▁increase	-9.74548
▁sounds	-9.7455
▁account	-9.74587
port	-9.74613
▁site	-9.74664
▁freedom	-9.7472
▁devices	-9.74804
light	-9.7485
▁faster	-9.74898
▁orbit	-9.74961
▁secret	-9.75088
▁limit	-9.75096
▁studies	-9.75103
act	-9.75201
▁five	-9.75361
lj	-9.754
▁generally	-9.75522
▁method	-9.75536
\_/	-9.75599
▁excellent	-9.75604
▁civil	-9.75628
▁title	-9.75686
▁reasonable	-9.75687
▁beat	-9.75717
ja	-9.75718
▁finally	-9.75764
▁unit	-9.7579
get	-9.75855
0@	-9.75863
▁watch	-9.7595
▁object	-9.75956
▁produce	-9.76005
▁trial	-9.76103
▁transfer	-9.76133
▁escrow	-9.76164
▁appear	-9.76193
???	-9.76269
98	-9.76305
▁unix	-9.76489
▁lead	-9.76495
vm	-9.76526
^^^^^^^^^^^^^^^^	-9.76601
▁reasons	-9.76697
lan	-9.76718
▁engineering	-9.76741
pc	-9.76751
▁six	-9.76803
zz	-9.76839
▁entire	-9.76846
▁east	-9.76878
yx	-9.76912
▁em	-9.76947
▁70	-9.76999
▁values	-9.77051
▁begin	-9.77121
▁4.	-9.77174
▁basis	-9.77465
▁authority	-9.77494
ek	-9.77572
▁event	-9.77582
link	-9.77624
col	-9.77662
▁late	-9.7778
▁obvious	-9.77801
▁quick	-9.77921
▁decided	-9.7795
fr	-9.78006
bh	-9.78029
7?=	-9.78111
▁apply	-9.78142
▁draw	-9.78149
▁boy	-9.78178
berg	-9.78193
▁ride	-9.78207
▁stay	-9.78268
▁cup	-9.78364
zd	-9.78378
▁lord	-9.78531
▁installed	-9.78607
,#	-9.7861
top	-9.78684
rr	-9.7869
ture	-9.78785
0$	-9.78811
▁mon	-9.78822
int	-9.78831
▁addition	-9.78876
▁comments	-9.78918
▁morality	-9.78956
▁drugs	-9.7898
ney	-9.78984
▁evil	-9.79
▁prove	-9.79082
='	-9.79089
▁heart	-9.79132
▁slow	-9.79203
▁german	-9.79206
▁recall	-9.79313
▁changed	-9.79374
▁community	-9.7939
▁suspect	-9.7939
▁secure	-9.79391
▁alone	-9.79436
#`	-9.79469
▁citizens	-9.7948
▁clean	-9.79519
▁che	-9.79657
▁com	-9.79669
ward	-9.79723
▁el	-9.79776
▁wondering	-9.7979
▁dan	-9.79802
fa	-9.79835
000	-9.79855
▁ball	-9.79987
ult	-9.79988
why	-9.80022
▁terms	-9.80042
see	-9.80069
back	-9.80114
100	-9.80137
uh	-9.80159
/3	-9.8029
▁allowed	-9.8032
berkeley	-9.80368
▁worse	-9.80369
qui	-9.80378
▁~	-9.8038
jj	-9.80424
▁theory	-9.80431
▁matthew	-9.8044
▁si	-9.80545
art	-9.80629
▁->	-9.80639
▁chi	-9.80641
vz	-9.80655
▁park	-9.80657
ray	-9.80673
sion	-9.80697
▁ways	-9.80796
▁wall	-9.80799
▁limited	-9.80817
▁toronto	-9.80829
▁normal	-9.80886
ick	-9.80889
▁tu	-9.80961
2-	-9.80984
▁gif	-9.81027
read	-9.81042
▁takes	-9.81161
▁31	-9.81253
ever	-9.81262
▁486	-9.81271
mk	-9.81306
▁wife	-9.8136
▁phil	-9.8136
hm	-9.81505
ative	-9.81539
▁obviously	-9.81573
▁america	-9.81583
▁meaning	-9.81708
▁ver	-9.81834
▁brought	-9.81853
▁folks	-9.81853
▁worked	-9.81936
▁appropriate	-9.81966
▁sh	-9.82042
▁events	-9.82067
cal	-9.82069
=%	-9.82142
▁fa	-9.82234
▁character	-9.82286
▁___	-9.82296
▁imagine	-9.82353
▁disease	-9.82499
▁option	-9.82648
▁lower	-9.82691
▁cheap	-9.8272
▁cha	-9.82777
▁3.1	-9.82895
sure	-9.82905
mac	-9.82927
ual	-9.82958
▁vga	-9.82959
▁published	-9.82964
unt	-9.82974
▁direct	-9.82979
▁stick	-9.82994
▁lab	-9.8301
tar	-9.83071
▁ve	-9.83089
ator	-9.83143
ify	-9.83147
▁>--	-9.83363
▁upgrade	-9.83363
▁keyboard	-9.83384
▁(--)	-9.83387
▁attempt	-9.8339
▁necessarily	-9.83431
year	-9.83455
▁existence	-9.83509
log	-9.8362
▁happens	-9.83622
side	-9.83623
▁loss	-9.83639
fe	-9.8375
▁communications	-9.83806
▁library	-9.83868
▁enforcement	-9.83873
;&	-9.83897
▁lots	-9.83949
▁king	-9.84007
▁actions	-9.84128
▁reported	-9.843
pub	-9.84303
▁machines	-9.84332
mot	-9.84333
▁joe	-9.8452
▁across	-9.84522
jp	-9.8456
▁organization	-9.84615
low	-9.84711
▁hours	-9.84804
▁appreciate	-9.84855
▁forward	-9.8492
qy	-9.84956
hal	-9.85037
▁nt	-9.85076
▁brain	-9.85083
▁killing	-9.85101
▁jo	-9.85145
▁places	-9.85172
nz	-9.85244
▁wants	-9.85253
▁29	-9.85295
▁received	-9.85313
**	-9.8532
<]	-9.85347
▁choose	-9.85407
▁happy	-9.85407
▁thread	-9.85413
▁beginning	-9.85415
▁california	-9.85427
▁90	-9.85571
par	-9.85677
▁education	-9.85727
▁hp	-9.85744
van	-9.85758
4)	-9.85822
who	-9.85842
▁-----	-9.85854
▁koresh	-9.85925
▁license	-9.85925
▁represent	-9.85927
->	-9.85938
▁alt	-9.8607
")	-9.86073
lot	-9.86359
▁develop	-9.86389
gar	-9.86506
scx	-9.86513
(2$	-9.86611
▁stated	-9.86722
▁ya	-9.86791
7-	-9.86818
▁mq	-9.8686
ile	-9.86876
^?	-9.86877
▁analysis	-9.86969
97	-9.86998
head	-9.87029
▁93	-9.87053
▁context	-9.87069
▁unfortunately	-9.87073
▁month	-9.87183
▁sold	-9.87345
▁related	-9.87399
andrew	-9.8741
▁militia	-9.87495
▁arms	-9.87505
▁neither	-9.87507
▁effective	-9.87507
▁review	-9.87568
▁official	-9.8771
ship	-9.87718
▁recent	-9.87928
▁star	-9.87951
▁died	-9.87952
▁false	-9.88025
oz	-9.88037
▁realize	-9.88039
▁straight	-9.88072
▁nsa	-9.88085
▁western	-9.88104
▁pittsburgh	-9.88104
▁apparently	-9.88109
steve	-9.88116
▁reality	-9.88163
<\	-9.88192
;$	-9.88229
▁volume	-9.88311
▁satellite	-9.88313
▁claims	-9.8832
▁guys	-9.88346
bj	-9.8836
1)	-9.88518
▁companies	-9.88556
▁trouble	-9.88556
▁illegal	-9.88557
fu	-9.88591
▁:)	-9.88659
▁load	-9.88676
▁environment	-9.88714
[*	-9.88715
▁former	-9.8875
▁search	-9.88768
does	-9.88799
91	-9.8883
ory	-9.88831
▁forget	-9.88866
▁brian	-9.88931
▁regular	-9.88951
▁shipping	-9.89092
"?	-9.89137
▁double	-9.89147
▁majority	-9.89155
wt	-9.89336
▁auto	-9.89401
▁convert	-9.89464
▁hot	-9.89696
▁issues	-9.89751
ble	-9.89835
▁gives	-9.89943
▁jobs	-9.90079
▁gone	-9.90131
▁decide	-9.90174
stanford	-9.90213
dx	-9.9025
▁moment	-9.90289
▁whose	-9.90289
▁minutes	-9.90327
aa	-9.9039
post	-9.90483
star	-9.90486
▁reports	-9.90497
ea	-9.90501
▁lock	-9.90738
▁64	-9.90776
▁economic	-9.90796
▁que	-9.90879
▁gain	-9.90965
▁op	-9.91161
▁conference	-9.91259
▁south	-9.91268
3$	-9.91383
-8	-9.91421
pat	-9.91461
▁understanding	-9.916
▁ti	-9.91656
▁mit	-9.91672
wi	-9.91673
aw	-9.91701
800	-9.91703
▁34	-9.91784
▁capital	-9.91809
▁giving	-9.91883
▁party	-9.91948
▁cpu	-9.9195
▁ii	-9.91951
▁bur	-9.92047
45%	-9.92172
▁material	-9.92197
▁wide	-9.9223
when	-9.9231
▁advantage	-9.92361
▁scripture	-9.92363
▁playing	-9.92416
▁somewhere	-9.92441
▁sexual	-9.92442
nb	-9.92591
▁clock	-9.92696
apple	-9.92719
hj	-9.92744
▁tim	-9.92746
▁rocket	-9.92774
▁absolute	-9.92844
600	-9.92867
▁played	-9.9288
file	-9.92908
▁floppy	-9.92917
columbia	-9.92917
▁argue	-9.92919
▁middle	-9.9292
▁club	-9.92928
▁prefer	-9.9299
▁mother	-9.9314
▁eric	-9.93143
▁oil	-9.93161
▁green	-9.93207
[^	-9.93213
▁effort	-9.93344
▁operation	-9.93345
dr	-9.93372
▁separate	-9.93378
▁wo	-9.93408
▁col	-9.93416
pitt	-9.93465
▁picture	-9.93473
:<	-9.93592
▁knows	-9.93615
fer	-9.93682
▁held	-9.93736
▁gra	-9.93858
▁ability	-9.93948
▁document	-9.93991
uunet	-9.94003
▁``	-9.9402
▁structure	-9.94037
▁drop	-9.94104
▁table	-9.94121
ean	-9.9413
mhz	-9.94151
▁somebody	-9.94161
▁lives	-9.94215
..."	-9.94349
▁armenia	-9.94376
▁dangerous	-9.94623
▁atheists	-9.94748
("	-9.94891
▁sex	-9.94983
17.	-9.95072
▁posts	-9.95117
field	-9.95121
▁suppose	-9.95224
▁connection	-9.95251
▁bbs	-9.95295
now	-9.9535
▁5.	-9.95411
▁pts	-9.95436
▁logic	-9.95506
200	-9.95553
__	-9.95589
>`	-9.9561
▁--------	-9.95638
...)	-9.95662
▁heaven	-9.95742
▁surface	-9.95743
▁countries	-9.95746
▁pr	-9.95784
▁treatment	-9.95785
az	-9.95835
gr	-9.95856
▁thomas	-9.95939
gl	-9.95953
war	-9.96057
#$	-9.9608
▁master	-9.96097
▁gu	-9.9614
nu	-9.96141
▁valid	-9.96295
▁respond	-9.96296
1]	-9.96326
▁quote	-9.96348
▁electronic	-9.96354
▁fear	-9.96358
▁turned	-9.96393
ified	-9.964
af	-9.96422
15.1	-9.96446
har	-9.96462
▁tel	-9.96471
▁fairly	-9.96494
▁race	-9.96495
▁0.3	-9.96517
▁shell	-9.96523
▁calls	-9.96615
▁closed	-9.96825
▁perfect	-9.96834
▁concept	-9.9686
uu	-9.96868
▁names	-9.96879
▁college	-9.96895
▁earlier	-9.96895
▁miles	-9.96926
was	-9.96982
cy	-9.97007
▁corp	-9.97031
pg	-9.97115
▁digital	-9.97121
▁richard	-9.97135
_./	-9.9715
▁keith	-9.97214
▁pin	-9.97241
▁bl	-9.97363
▁cla	-9.97402
▁conclusion	-9.97432
▁catholic	-9.97476
▁boston	-9.97494
▁>|	-9.97501
ole	-9.97502
▁meg	-9.97567
ates	-9.97629
mis	-9.97713
2)	-9.97744
real	-9.97798
▁path	-9.97799
▁provided	-9.97817
9%	-9.97829
ear	-9.97869
pin	-9.97896
▁dealer	-9.97908
/8	-9.97941
▁notice	-9.97999
lq	-9.98032
▁equipment	-9.98061
▁amendment	-9.98061
▁modern	-9.98081
▁privacy	-9.98103
ware	-9.98103
gra	-9.98112
▁door	-9.98113
▁roger	-9.98224
rck	-9.9823
▁germany	-9.98299
................	-9.98363
▁soldiers	-9.98424
nc	-9.98466
8<	-9.98475
▁eat	-9.98482
world	-9.98624
▁beyond	-9.98695
▁==	-9.9873
bar	-9.98739
▁americans	-9.98782
▁european	-9.98782
▁social	-9.98819
▁hands	-9.98906
lf	-9.9891
▁>>>>	-9.99038
^1	-9.99048
▁responsible	-9.99241
▁possibly	-9.99324
ki	-9.99347
▁seriously	-9.99444
▁flame	-9.99507
▁doug	-9.99536
zv	-9.99576
▁bra	-9.99665
hh	-9.99704
▁march	-9.99752
▁sal	-9.99784
board	-9.99825
▁escape	-9.99836
▁woman	-9.99876
other	-9.99903
▁0.2	-9.9991
▁lunar	-9.99912
lt	-9.99917
▁doctor	-9.99933
▁minor	-9.99957
▁font	-10.0011
▁fl	-10.0011
▁mt	-10.0013
▁gay	-10.0016
▁areas	-10.0022
9$	-10.0023
len	-10.0026
▁town	-10.0029
▁resources	-10.0031
▁texas	-10.0036
has	-10.0051
▁store	-10.0064
▁mission	-10.0069
ably	-10.0071
lg	-10.01
▁potential	-10.0104
▁accident	-10.0104
▁multiple	-10.0104
▁anonymous	-10.0108
iti	-10.011
▁>(	-10.011
▁bu	-10.0114
▁pp	-10.0125
▁link	-10.0135
▁treat	-10.0136
▁army	-10.0137
▁arm	-10.0142
;<	-10.0151
▁sch	-10.0156
cher	-10.0161
▁expensive	-10.0164
▁programming	-10.0165
▁boot	-10.0169
▁independent	-10.0171
▁sea	-10.0177
▁aware	-10.0178
ition	-10.0179
▁ki	-10.0182
▁soviet	-10.0185
▁billion	-10.0186
yl	-10.0189
+9	-10.0196
ifi	-10.0199
500	-10.0203
iff	-10.0208
▁shows	-10.0211
ans	-10.0212
▁mailing	-10.0215
▁types	-10.0224
▁export	-10.0227
▁panel	-10.0227
▁starting	-10.0233
▁protection	-10.0233
▁spent	-10.0234
▁usenet	-10.0235
mv	-10.0237
▁eye	-10.0244
tek	-10.0245
▁regarding	-10.025
▁firearms	-10.0258
▁ron	-10.0258
▁personally	-10.026
▁386	-10.0265
▁fight	-10.0266
ast	-10.0267
even	-10.0269
▁remain	-10.027
sk	-10.0286
▁remote	-10.0287
cwru	-10.0287
)24	-10.0289
▁border	-10.029
sen	-10.0291
▁views	-10.0291
▁200	-10.0293
▁xterm	-10.0297
rri	-10.0299
▁host	-10.0317
▁maintain	-10.0318
term	-10.0322
2\	-10.0323
▁grant	-10.0325
ken	-10.0335
she	-10.0335
info	-10.0337
▁constitution	-10.034
▁kept	-10.0349
drive	-10.0355
▁greg	-10.0372
▁letter	-10.0375
based	-10.0376
▁tools	-10.0377
\=	-10.0379
▁criminals	-10.0386
▁tra	-10.0404
▁ones	-10.0405
▁fault	-10.0411
▁latest	-10.0414
▁flight	-10.0416
▁expressed	-10.0425
▁resource	-10.0426
▁rep	-10.0427
▁led	-10.0429
most	-10.0429
▁37	-10.0435
rate	-10.0452
300	-10.0454
▁options	-10.0455
▁sad	-10.0456
▁define	-10.0461
▁innocent	-10.0473
▁popular	-10.0473
▁additional	-10.0478
▁determine	-10.048
▁visual	-10.0488
``	-10.0491
rit	-10.0498
▁256	-10.0502
duc	-10.0502
▁particularly	-10.0511
▁cont	-10.0521
part	-10.0529
#0	-10.0529
▁apr	-10.0533
new	-10.0534
▁spirit	-10.0535
▁alternative	-10.0536
harvard	-10.0536
▁george	-10.0541
▁basically	-10.0545
▁yeah	-10.0548
ft	-10.0553
▁ku	-10.0563
▁jeff	-10.0564
▁hate	-10.0567
ef	-10.0574
▁bits	-10.0581
▁errors	-10.0582
▁cl	-10.0587
dec	-10.059
▁committee	-10.0599
display	-10.0601
izing	-10.0602
gh	-10.0602
tom	-10.0604
▁shuttle	-10.0605
===============	-10.0613
lea	-10.0618
kk	-10.0623
▁circuit	-10.0624
^^^^^	-10.0626
:&	-10.0627
fp	-10.0636
late	-10.0639
▁ci	-10.0639
▁fans	-10.0641
▁share	-10.0642
▁models	-10.0644
▁blue	-10.0647
lock	-10.0648
▁throw	-10.0652
str	-10.066
▁disagree	-10.0663
▁motherboard	-10.0663
▁chris	-10.0665
▁edge	-10.0668
▁driving	-10.0671
▁hall	-10.0671
▁greatly	-10.0672
east	-10.0688
▁muslim	-10.0694
▁bos	-10.0712
dd	-10.0715
fo	-10.0717
▁passed	-10.0722
▁brand	-10.0727
▁genocide	-10.0727
▁industry	-10.0727
ung	-10.0729
comp	-10.0736
▁fix	-10.0736
▁print	-10.0739
▁intended	-10.0741
▁mid	-10.0742
▁btw	-10.0752
more	-10.0753
pm	-10.0753
▁student	-10.0756
:\	-10.0765
hy	-10.0768
ification	-10.0769
unc	-10.0772
▁ph	-10.0774
▁suggestions	-10.0774
dan	-10.078
1+	-10.0785
ju	-10.0788
▁corporation	-10.0791
▁proposal	-10.0791
▁stephanopoulos	-10.0791
▁demand	-10.0792
avi	-10.0793
ana	-10.0794
▁par	-10.0799
/&	-10.0801
▁equal	-10.0802
▁rob	-10.0802
▁natural	-10.0806
will	-10.0808
▁products	-10.0812
▁decision	-10.0813
▁atheism	-10.0816
▁spend	-10.0828
▁meet	-10.084
color	-10.0841
▁ice	-10.0841
▁actual	-10.0844
▁default	-10.0844
▁simms	-10.0846
▁cy	-10.0847
▁pen	-10.0856
▁advice	-10.0857
▁bunch	-10.0859
▁expected	-10.086
▁nobody	-10.0863
▁soul	-10.0863
▁shouldn	-10.0868
▁kids	-10.0874
▁entirely	-10.0876
▁et	-10.0882
▁described	-10.0882
▁sports	-10.0885
▁considering	-10.089
host	-10.0897
xx	-10.09
400	-10.09
▁beliefs	-10.0903
lv	-10.0904
▁str	-10.0908
▁buying	-10.0914
▁target	-10.0922
▁admit	-10.0922
uo	-10.0922
▁putting	-10.0931
▁channel	-10.0931
▁requires	-10.0942
▁sy	-10.0946
▁join	-10.0955
▁criminal	-10.0957
▁reach	-10.0969
▁contains	-10.0977
▁creation	-10.0988
▁sales	-10.099
▁standing	-10.0991
toronto	-10.0992
▁sick	-10.1001
<1	-10.1004
▁36	-10.1007
ments	-10.1017
145	-10.1018
phy	-10.1024
vy	-10.1029
▁luck	-10.1039
point	-10.1041
5.1	-10.105
qm	-10.1056
▁mv	-10.1064
nor	-10.1064
▁absolutely	-10.107
sec	-10.1071
▁wings	-10.1078
▁rock	-10.1079
▁failed	-10.108
▁occur	-10.1082
dis	-10.1083
▁select	-10.1088
▁standards	-10.109
gate	-10.1095
▁trans	-10.11
386	-10.1104
▁string	-10.111
▁rates	-10.1113
▁agencies	-10.1121
dos	-10.1125
▁plug	-10.1126
▁features	-10.1132
▁38	-10.1133
▁spot	-10.1143
▁fun	-10.1147
%%	-10.1148
uy	-10.1148
▁totally	-10.115
▁ken	-10.1151
bur	-10.1162
bd	-10.1164
▁75	-10.1166
▁costs	-10.1184
▁holy	-10.1185
▁physical	-10.1186
▁behavior	-10.1188
▁conflict	-10.1188
▁enjoy	-10.1188
▁damage	-10.1188
▁sunday	-10.1191
▁allows	-10.1191
▁1990	-10.1196
your	-10.1203
ake	-10.1205
▁training	-10.1209
uz	-10.1213
▁receive	-10.1213
ient	-10.122
dc	-10.1221
_?	-10.1225
lar	-10.1228
▁jack	-10.123
vent	-10.1234
▁probe	-10.1235
▁individuals	-10.124
/9	-10.1242
▁sequence	-10.1255
▁summer	-10.126
▁contract	-10.1261
caltech	-10.1262
▁interpretation	-10.1263
ned	-10.1285
▁friends	-10.1291
ically	-10.1299
jz	-10.1299
0)	-10.1302
rv	-10.1303
▁answers	-10.1307
▁ham	-10.131
▁europe	-10.1314
▁har	-10.1317
only	-10.1317
eric	-10.1322
▁eternal	-10.1323
▁canadian	-10.1323
▁description	-10.1323
▁proper	-10.1324
▁merely	-10.1324
▁background	-10.1326
would	-10.133
dg	-10.133
▁engineer	-10.1331
ians	-10.1333
look	-10.1336
eq	-10.1338
▁mp	-10.1346
▁ray	-10.1347
▁islam	-10.136
▁attacks	-10.1361
▁arguments	-10.1365
▁weapon	-10.1372
play	-10.1378
▁ke	-10.1381
▁success	-10.139
▁effects	-10.1391
▁rangers	-10.1396
▁//	-10.1397
▁reject	-10.1397
▁direction	-10.1402
▁andrew	-10.1415
▁male	-10.1418
rchz	-10.1418
▁calling	-10.1429
▁(2	-10.1444
▁noticed	-10.1458
▁instance	-10.1461
▁damn	-10.1461
▁specifically	-10.1463
▁cat	-10.1474
▁purchase	-10.1474
vis	-10.1477
type	-10.148
than	-10.1494
rus	-10.1494
▁poster	-10.1497
ij	-10.15
ya	-10.1506
▁vehicle	-10.1507
ure	-10.1508
yes	-10.1518
_*	-10.1523
atho	-10.1528
▁flames	-10.1529
▁favor	-10.1529
▁activities	-10.153
▁management	-10.1531
^/\	-10.1533
▁provides	-10.1534
▁random	-10.1543
▁sites	-10.1544
▁role	-10.1546
his	-10.1546
▁lee	-10.1547
▁semi	-10.156
"`@("`@("`@(	-10.156
▁weight	-10.1565
▁archive	-10.157
▁3)	-10.1571
▁bomb	-10.1575
▁signal	-10.159
gk	-10.1592
▁telephone	-10.16
▁pressure	-10.1602
▁2.0	-10.1605
▁listen	-10.161
▁concerned	-10.1617
▁plane	-10.1623
rmc	-10.1629
▁connect	-10.1634
▁russia	-10.1645
▁feeling	-10.1646
▁scott	-10.1646
map	-10.1648
▁colors	-10.1649
▁myers	-10.1651
▁button	-10.1655
tc	-10.1663
struct	-10.167
2]	-10.1672
▁processing	-10.1672
▁hurt	-10.1676
▁vancouver	-10.1677
▁^	-10.168
access	-10.168
texas	-10.1682
tech	-10.1688
▁crypto	-10.1689
▁born	-10.169
▁mix	-10.1703
astro	-10.1705
▁tri	-10.171
▁weak	-10.1717
▁goals	-10.1729
▁seeing	-10.1733
▁significant	-10.1733
robert	-10.1736
▁nation	-10.1738
7)	-10.1738
▁track	-10.1745
▁1991	-10.1745
▁resolution	-10.1746
press	-10.1748
ces	-10.1748
▁leg	-10.1749
▁added	-10.1754
▁nj	-10.1755
▁7.	-10.1756
▁properly	-10.1756
▁selling	-10.1759
▁ready	-10.176
▁references	-10.176
=7	-10.176
put	-10.1769
▁supported	-10.1774
%!	-10.1783
▁spec	-10.1788
▁muslims	-10.1791
▁motorcycle	-10.1796
▁setting	-10.1799
▁impossible	-10.1813
▁lose	-10.1814
arch	-10.1818
▁paid	-10.182
ob	-10.1821
▁highly	-10.1821
.....	-10.1826
yn	-10.1831
▁---------	-10.1839
▁acts	-10.1852
▁serve	-10.1853
▁developed	-10.1855
▁whom	-10.1857
▁rich	-10.187
▁heat	-10.1871
▁kings	-10.1871
?1	-10.1872
ej	-10.1873
ford	-10.1883
▁traffic	-10.1885
▁draft	-10.1885
[7	-10.1888
▁hd	-10.1891
▁er	-10.1891
▁neutral	-10.1892
▁detroit	-10.1893
▁pull	-10.1894
▁45	-10.1897
▁assuming	-10.1903
▁caused	-10.1909
▁frame	-10.1913
▁perform	-10.1927
='=	-10.1934
▁warrant	-10.1938
▁sk	-10.1945
crypt	-10.1954
]]	-10.1955
▁leafs	-10.1957
▁welcome	-10.1957
▁quadra	-10.1958
▁atheist	-10.1959
free	-10.1962
qr	-10.1968
ohio	-10.197
▁claimed	-10.1983
qv	-10.201
]8	-10.2013
▁66	-10.2018
▁dept	-10.2021
▁laugh	-10.2023
▁thousands	-10.2027
▁functions	-10.203
▁philadelphia	-10.203
▁radar	-10.203
▁became	-10.203
ins	-10.2032
zip	-10.2032
ident	-10.2038
ability	-10.2041
▁blame	-10.2048
▁lie	-10.205
▁----------	-10.206
rf	-10.2065
▁cor	-10.207
(2	-10.2071
▁defend	-10.2072
unix	-10.2075
▁mm	-10.2084
▁bell	-10.2084
▁measure	-10.2084
▁meant	-10.2085
▁bri	-10.2085
rain	-10.2087
cis	-10.209
▁min	-10.2092
▁towards	-10.2098
open	-10.2103
▁eventually	-10.2104
▁mountain	-10.2104
▁solid	-10.2104
▁property	-10.2106
&&	-10.2106
▁jon	-10.2108
bm	-10.2111
▁besides	-10.2115
▁justice	-10.2122
lhz	-10.2123
cha	-10.2131
0.00	-10.2133
▁shown	-10.2134
▁root	-10.2135
▁somehow	-10.2136
▁wave	-10.2137
▁tool	-10.2143
▁scan	-10.2158
▁defined	-10.2169
▁div	-10.2175
▁proceed	-10.2177
▁comparison	-10.2178
▁bre	-10.2181
jim	-10.2183
▁sufficient	-10.2184
+'	-10.2189
thanks	-10.2191
▁match	-10.2191
▁session	-10.2197
&%	-10.22
dle	-10.2202
xt	-10.2207
▁vo	-10.2218
ui	-10.2219
▁follows	-10.2221
▁recommend	-10.2221
▁patients	-10.2234
zy	-10.2243
▁banks	-10.2248
▁sm	-10.2251
▁attitude	-10.2252
▁agency	-10.2253
▁1988	-10.226
▁compare	-10.2276
>%	-10.2283
hand	-10.2289
▁85	-10.2296
sgi	-10.2297
▁changes	-10.2306
0,000	-10.2319
▁positive	-10.2328
ose	-10.2329
▁eyes	-10.2329
▁distribution	-10.2331
▁accepted	-10.2332
nj	-10.2334
▁los	-10.2336
▁brad	-10.2336
bnr	-10.2338
yu	-10.234
▁humans	-10.2341
kin	-10.2349
▁res	-10.2352
▁sta	-10.2354
▁temp	-10.2366
mir	-10.2382
▁map	-10.2385
<4	-10.2391
math	-10.2395
stitution	-10.2401
▁australia	-10.2403
▁visit	-10.2404
▁immediately	-10.2409
ological	-10.2411
▁band	-10.2415
list	-10.2418
chicago	-10.2418
think	-10.2419
▁finding	-10.2421
▁proposed	-10.2422
▁6.	-10.2438
uv	-10.2442
▁300	-10.2442
+\	-10.2442
▁fail	-10.2448
▁animals	-10.2448
uci	-10.245
▁organizations	-10.2451
pet	-10.2453
ect	-10.2456
▁(2)	-10.2457
▁waste	-10.246
▁initial	-10.2471
▁suggested	-10.2477
▁energy	-10.248
▁budget	-10.248
▁morning	-10.248
▁fool	-10.2483
▁disks	-10.2487
▁hello	-10.249
▁roman	-10.2492
power	-10.2495
▁8-	-10.2496
zer	-10.2497
`0	-10.2499
▁missing	-10.2502
▁ye	-10.2507
py	-10.251
---------------+	-10.2513
/93	-10.2526
▁obtain	-10.2526
lm	-10.2527
▁log	-10.2529
og	-10.2535
▁mj	-10.2538
▁nec	-10.2555
▁telling	-10.2555
▁responsibility	-10.2557
▁attention	-10.2557
▁committed	-10.2558
▁everybody	-10.2558
▁pgp	-10.2558
▁spring	-10.2559
▁48	-10.2561
▁seven	-10.257
▁def	-10.2572
good	-10.2579
▁qua	-10.258
▁ep	-10.258
"%	-10.259
▁roll	-10.2594
wn	-10.2596
▁screw	-10.2604
▁rick	-10.2609
▁3-	-10.2613
god	-10.2615
3.1	-10.2631
form	-10.2631
▁apartment	-10.2636
<<	-10.2639
▁generation	-10.2642
▁greater	-10.2651
▁reduce	-10.2657
place	-10.2658
▁disclaimer	-10.2661
▁proof	-10.2667
▁pub	-10.2668
▁client	-10.2668
▁abuse	-10.267
▁score	-10.2671
▁pope	-10.268
▁pages	-10.268
▁fat	-10.2689
%=	-10.2691
▁larger	-10.2693
▁bother	-10.2695
▁facts	-10.2696
long	-10.2697
▁mf	-10.2711
▁hospital	-10.2712
▁medicine	-10.2712
▁speech	-10.2712
▁mx	-10.2719
serv	-10.272
▁cache	-10.2726
▁$2	-10.2741
▁install	-10.2745
▁connected	-10.2746
ou	-10.2751
▁meeting	-10.2753
<'!	-10.2758
▁42	-10.2763
▁fully	-10.2766
▁sho	-10.2766
8\	-10.2768
▁arabs	-10.2781
▁yesterday	-10.2791
▁easier	-10.2791
▁scheme	-10.2791
▁secretary	-10.2794
▁core	-10.2794
▁professional	-10.2796
dal	-10.2798
▁setup	-10.2806
ncr	-10.2811
may	-10.2811
uring	-10.2812
down	-10.2812
ement	-10.2815
▁replace	-10.2816
ium	-10.2817
0<	-10.2825
▁-------	-10.2826
▁marc	-10.2831
▁planet	-10.2845
▁wood	-10.2847
▁experiment	-10.2848
▁destroy	-10.2851
▁ban	-10.2851
▁whi	-10.2853
▁regards	-10.2859
▁feet	-10.2861
▁percent	-10.2869
▁possibility	-10.287
▁complex	-10.287
stratus	-10.287
▁cb	-10.2876
▁comm	-10.2877
▁owners	-10.2878
▁gotten	-10.2878
itive	-10.2878
5%1	-10.2881
▁journal	-10.2882
fj	-10.2884
▁montreal	-10.2885
▁definitely	-10.2886
--------------	-10.2887
▁dark	-10.2893
▁seat	-10.2895
▁sit	-10.2895
box	-10.2901
vx	-10.2902
▁+-----------	-10.2906
gn	-10.2907
stra	-10.2937
▁active	-10.2941
call	-10.2948
▁external	-10.295
▁translation	-10.295
▁deserve	-10.2951
▁foot	-10.2951
▁capable	-10.2954
▁accurate	-10.2958
45%1	-10.2961
▁existing	-10.297
▁74	-10.297
▁detector	-10.2971
▁quickly	-10.2974
471	-10.2985
*+	-10.2987
dige	-10.2993
▁detect	-10.2999
▁burn	-10.3007
qk	-10.3014
ini	-10.3018
▁bank	-10.302
fq	-10.3024
▁tech	-10.3024
▁ticket	-10.3031
▁sample	-10.3031
▁moving	-10.3032
▁angeles	-10.3033
eu	-10.3037
tan	-10.3043
<=	-10.3049
ze	-10.3058
▁released	-10.3059
▁rose	-10.3061
▁rider	-10.3064
3.2	-10.3068
ku	-10.3075
▁trip	-10.3077
900	-10.308
▁azerbaijani	-10.3087
vl	-10.3089
^&	-10.3097
▁compared	-10.3106
(4	-10.3107
▁english	-10.3112
▁libertarian	-10.3112
▁nuclear	-10.3112
▁carried	-10.3112
▁heavy	-10.3112
▁postscript	-10.3114
▁okay	-10.3114
▁professor	-10.3116
sco	-10.3117
▁reaction	-10.312
47=	-10.312
▁discuss	-10.3127
(5	-10.3128
$1	-10.3131
michael	-10.3132
ject	-10.3134
▁cold	-10.3137
6/	-10.3139
▁mk	-10.3149
?7	-10.316
▁louis	-10.3172
ular	-10.3194
▁defensive	-10.3194
▁worship	-10.3194
ski	-10.3198
▁excuse	-10.3202
%<	-10.3205
▁older	-10.3209
load	-10.3209
▁stage	-10.3211
please	-10.3218
▁scale	-10.3219
▁shift	-10.3219
aj	-10.3226
amp	-10.3231
hf	-10.3232
▁showed	-10.3247
▁staff	-10.325
▁plant	-10.3253
▁regard	-10.3254
▁cro	-10.3256
▁44	-10.3261
▁toward	-10.3269
>>	-10.3279
▁status	-10.328
▁flyers	-10.3281
▁anywhere	-10.3289
▁cities	-10.329
1/	-10.3296
▁content	-10.3296
virginia	-10.3298
▁pixel	-10.3298
▁joseph	-10.3299
▁electrical	-10.33
yd	-10.3307
▁cur	-10.3307
▁ps	-10.3309
▁bmw	-10.3311
pan	-10.3314
paul	-10.3316
▁recognize	-10.3319
▁tradition	-10.3321
\/	-10.3345
?%	-10.3347
▁processor	-10.3348
▁exact	-10.3349
▁saved	-10.3351
ich	-10.3355
▁causes	-10.3356
▁collect	-10.336
▁curious	-10.3361
▁pointed	-10.3362
▁happening	-10.3364
▁;	-10.3366
▁winner	-10.3368
vb	-10.3373
▁length	-10.3379
cri	-10.3382
christian	-10.3383
▁92	-10.3385
▁cheaper	-10.3385
lab	-10.3387
▁alive	-10.3396
lie	-10.3398
window	-10.34
▁(1)	-10.3411
▁hill	-10.3415
+@	-10.3419
▁pl	-10.3419
▁hol	-10.342
<5	-10.3429
▁offers	-10.3429
jpl	-10.3437
std	-10.3439
ecs	-10.3441
▁complain	-10.3443
▁[...]	-10.3445
▁compound	-10.3445
▁cubs	-10.3446
▁mary	-10.345
▁encrypted	-10.3457
▁solar	-10.3466
