<unk>	0
<s>	0
</s>	0
▁the	-3.16565
,	-3.27752
.	-3.37149
s	-3.54978
▁in	-3.714
▁of	-3.81421
▁and	-3.86312
▁a	-3.97867
▁to	-4.38216
▁was	-4.63374
▁he	-4.72051
-	-4.76824
▁for	-4.93447
▁	-4.96458
▁as	-5.04314
▁is	-5.07037
▁(	-5.1183
▁at	-5.18343
▁with	-5.19519
▁on	-5.22114
▁his	-5.26005
'	-5.27392
)	-5.40473
▁by	-5.50595
▁from	-5.5288
ed	-5.57378
ing	-5.65291
▁an	-5.6534
d	-5.67911
e	-5.76856
▁that	-5.84561
▁she	-5.95641
▁"	-5.99221
a	-6.01117
▁it	-6.02087
in	-6.16255
▁her	-6.17126
er	-6.2079
:	-6.21725
o	-6.23428
y	-6.24735
t	-6.25926
▁first	-6.2616
▁also	-6.28899
n	-6.29181
▁university	-6.30954
▁has	-6.36137
▁which	-6.37381
▁or	-6.38535
c	-6.39243
ly	-6.39288
▁be	-6.42821
▁new	-6.45372
i	-6.45617
"	-6.47885
▁after	-6.4907
r	-6.52167
al	-6.63572
▁who	-6.63952
m	-6.67559
▁had	-6.68236
▁de	-6.68395
th	-6.70001
▁one	-6.75383
▁were	-6.76203
;	-6.76388
▁are	-6.77255
▁american	-6.77377
),	-6.80575
b	-6.83158
es	-6.85768
▁school	-6.86288
l	-6.87466
k	-6.87815
▁but	-6.8807
▁league	-6.89265
on	-6.89813
▁two	-6.90205
▁this	-6.90315
▁born	-6.92111
▁its	-6.94557
▁where	-6.95682
p	-6.96152
g	-6.97818
▁not	-6.9821
▁their	-6.99325
).	-6.99884
▁team	-7.00558
▁co	-7.0089
en	-7.02238
▁made	-7.02526
▁became	-7.04633
▁season	-7.05114
▁national	-7.06044
▁company	-7.06317
▁re	-7.06864
▁united	-7.08769
▁during	-7.09109
born	-7.09352
▁–	-7.10409
h	-7.10837
▁when	-7.11179
▁car	-7.11486
▁been	-7.12438
▁world	-7.14014
re	-7.14313
▁states	-7.16575
the	-7.18452
/	-7.19151
▁years	-7.19321
▁career	-7.20296
▁year	-7.20992
le	-7.21549
z	-7.21646
▁time	-7.22296
f	-7.22302
▁other	-7.22623
▁may	-7.22676
▁known	-7.22929
▁all	-7.23466
▁played	-7.24041
man	-7.24131
▁under	-7.24645
▁member	-7.24763
▁later	-7.25884
▁over	-7.25946
or	-7.27863
▁baseball	-7.28377
▁film	-7.28378
▁b	-7.28838
▁court	-7.29814
▁then	-7.30671
▁they	-7.32083
▁have	-7.33911
▁s	-7.34573
▁up	-7.35046
▁work	-7.35075
▁c	-7.35921
na	-7.36122
ic	-7.36663
▁york	-7.37101
to	-7.37249
u	-7.37548
v	-7.3784
▁u	-7.39099
▁e	-7.4042
▁v	-7.40523
▁music	-7.41052
▁d	-7.41267
an	-7.4264
▁professor	-7.43501
▁him	-7.43623
▁three	-7.44079
▁st	-7.44117
▁into	-7.4433
▁served	-7.45068
▁used	-7.46018
▁can	-7.46567
▁law	-7.46735
ta	-7.46807
▁until	-7.4703
▁series	-7.47497
▁m	-7.4756
▁la	-7.47571
▁more	-7.4795
w	-7.48914
it	-7.49093
▁including	-7.49153
x	-7.49657
ra	-7.49879
▁international	-7.4995
▁no	-7.50324
▁such	-7.5065
▁most	-7.50739
▁before	-7.51134
▁second	-7.51172
▁research	-7.52235
st	-7.52737
▁out	-7.53858
▁3	-7.54115
▁18	-7.54257
▁major	-7.54437
▁high	-7.54525
▁science	-7.54883
▁only	-7.5583
us	-7.5609
▁state	-7.5634
▁well	-7.56845
▁began	-7.56894
ion	-7.57031
▁while	-7.57205
ne	-7.57206
▁club	-7.57279
de	-7.57519
▁1	-7.57864
▁(19	-7.58491
▁received	-7.58558
ation	-7.58863
▁director	-7.59888
ma	-7.60435
▁group	-7.60713
▁college	-7.60812
te	-7.61233
–	-7.61451
▁i	-7.61574
▁t	-7.61642
▁won	-7.6175
▁-	-7.62301
▁l	-7.62631
▁g	-7.62758
▁home	-7.63678
ton	-7.63892
is	-7.64347
ro	-7.64665
▁august	-7.64785
▁professional	-7.65047
▁since	-7.65242
▁city	-7.6564
▁17	-7.66155
▁january	-7.66179
é	-7.66436
▁french	-7.66603
2	-7.67539
▁fashion	-7.68345
▁p	-7.68437
▁part	-7.6907
▁2	-7.69819
▁june	-7.69939
▁four	-7.70252
se	-7.70571
▁worked	-7.70766
▁would	-7.71121
▁hospital	-7.72084
▁family	-7.72155
ist	-7.72596
el	-7.72806
▁september	-7.73561
▁against	-7.73781
▁so	-7.73811
▁being	-7.74473
▁former	-7.74689
▁march	-7.74809
▁name	-7.74823
▁july	-7.75466
▁championship	-7.75626
▁r	-7.76074
▁father	-7.76093
▁both	-7.76243
▁joined	-7.76828
▁president	-7.76836
▁health	-7.77171
▁between	-7.77296
".	-7.77711
▁there	-7.78701
ar	-7.78929
▁best	-7.79162
ri	-7.79174
da	-7.79527
co	-7.80246
▁5	-7.80768
▁moved	-7.80854
▁age	-7.81049
▁le	-7.81101
▁many	-7.81615
▁o	-7.81985
▁than	-7.82431
ul	-7.82628
li	-7.82653
▁business	-7.82899
▁some	-7.83663
▁october	-7.8378
▁engine	-7.83874
▁4	-7.84399
ian	-7.84491
1	-7.84708
▁f	-7.8525
▁through	-7.85958
no	-7.86053
▁italian	-7.86421
▁model	-7.86616
▁n	-7.87031
▁november	-7.87527
▁december	-7.87575
▁john	-7.87734
▁early	-7.87971
he	-7.88162
ch	-7.88468
la	-7.88559
lo	-7.88786
▁california	-7.89055
▁april	-7.89253
▁racing	-7.89616
▁several	-7.89788
il	-7.90569
▁called	-7.90998
▁computer	-7.9158
▁award	-7.91719
▁institute	-7.91759
▁k	-7.91809
▁war	-7.91924
▁system	-7.92224
▁player	-7.92255
▁j	-7.92674
▁german	-7.92883
▁following	-7.92947
ers	-7.93258
ia	-7.93458
me	-7.93649
▁un	-7.93994
ry	-7.94092
▁w	-7.94499
ter	-7.94527
▁debut	-7.95566
▁&	-7.95658
▁games	-7.95787
son	-7.95904
ge	-7.96306
▁di	-7.96588
▁6	-7.96993
ine	-7.97364
j	-7.97405
▁about	-7.97476
at	-7.97557
▁left	-7.97823
ga	-7.98092
▁man	-7.98132
▁h	-7.98412
▁february	-7.98608
▁started	-7.98957
▁design	-7.98991
▁public	-7.99669
▁based	-8.00574
▁academy	-8.00615
▁medical	-8.00799
▁founded	-8.01153
▁use	-8.01161
as	-8.01215
▁degree	-8.01372
▁do	-8.02078
5	-8.02295
▁named	-8.02357
▁al	-8.02696
ke	-8.02856
ni	-8.03468
mo	-8.03733
ca	-8.04475
▁released	-8.0474
▁party	-8.04766
ment	-8.04995
▁women	-8.05525
’	-8.05886
▁same	-8.06082
▁10	-8.06099
mi	-8.07041
▁list	-8.07173
▁london	-8.07214
▁political	-8.07216
▁south	-8.07454
go	-8.07524
▁san	-8.07961
ity	-8.08098
▁ba	-8.08287
di	-8.08476
be	-8.08847
▁con	-8.09231
▁signed	-8.09535
▁general	-8.11431
com	-8.11537
▁life	-8.11866
am	-8.12002
▁center	-8.12503
▁sa	-8.1251
▁2013	-8.1278
▁top	-8.13738
▁paris	-8.13932
▁studied	-8.13934
ba	-8.1398
▁went	-8.14119
▁development	-8.14138
▁held	-8.14294
▁production	-8.14303
▁however	-8.14432
▁department	-8.14478
▁show	-8.14783
▁british	-8.15637
▁france	-8.16348
ti	-8.16471
▁ka	-8.16515
▁back	-8.16791
ur	-8.1685
▁race	-8.17348
▁16	-8.17515
ent	-8.17521
um	-8.17775
▁end	-8.17779
ie	-8.17838
▁five	-8.18002
▁died	-8.18047
▁contract	-8.18215
▁ma	-8.18388
▁did	-8.1854
do	-8.18734
ce	-8.18899
▁motorcycle	-8.19166
▁people	-8.19684
",	-8.19751
▁bar	-8.19786
▁head	-8.19882
▁mother	-8.19934
▁attended	-8.20044
able	-8.20392
▁side	-8.20396
▁own	-8.21421
▁number	-8.21457
▁pro	-8.21749
▁children	-8.21781
ies	-8.22045
3	-8.22438
▁me	-8.22446
4	-8.22583
▁include	-8.22681
▁district	-8.22698
8	-8.23007
▁mar	-8.23017
▁produced	-8.23109
land	-8.23394
▁mo	-8.24037
▁north	-8.24048
▁son	-8.24155
▁elected	-8.2417
ive	-8.24736
▁manager	-8.24818
▁sold	-8.25157
tic	-8.25339
un	-8.25421
▁12	-8.25421
ley	-8.25433
▁8	-8.25494
▁7	-8.26268
▁studies	-8.26694
▁led	-8.26715
▁role	-8.26762
▁third	-8.26774
▁house	-8.26798
."	-8.27009
▁20	-8.27073
▁official	-8.2712
▁took	-8.27214
▁million	-8.27503
ck	-8.27707
▁15	-8.27834
▁ca	-8.2786
▁royal	-8.27895
▁pre	-8.27907
cc	-8.27971
▁brand	-8.27977
▁government	-8.28141
▁society	-8.28445
▁appeared	-8.28616
pe	-8.28787
▁playing	-8.2902
▁appointed	-8.29099
▁returned	-8.29233
ism	-8.29402
▁na	-8.29424
▁post	-8.29523
▁grand	-8.29542
ha	-8.2961
▁se	-8.29639
▁bo	-8.29782
ner	-8.29872
▁working	-8.29964
▁graduated	-8.30083
▁due	-8.30228
▁play	-8.30406
▁vi	-8.30877
▁will	-8.31353
et	-8.31403
ler	-8.31543
▁main	-8.31579
▁history	-8.31783
▁9	-8.31822
▁position	-8.31871
▁go	-8.31975
▁us	-8.3202
▁association	-8.32577
up	-8.32739
▁case	-8.33317
▁sciences	-8.33562
▁win	-8.33702
▁ha	-8.33763
nd	-8.34104
▁long	-8.34114
▁order	-8.34465
▁technology	-8.35042
▁cup	-8.35106
▁service	-8.35147
ant	-8.35399
ted	-8.35427
▁available	-8.3553
▁football	-8.35581
▁six	-8.35844
▁game	-8.35868
▁published	-8.35884
pa	-8.36185
▁red	-8.3642
ho	-8.36645
–19	-8.36855
▁per	-8.36873
ate	-8.36895
0	-8.36932
▁board	-8.37294
ac	-8.37547
▁orchestra	-8.37637
▁young	-8.37907
▁book	-8.37967
▁2004	-8.37993
per	-8.38787
▁1980	-8.39405
▁x	-8.39619
▁among	-8.40106
▁supreme	-8.40356
▁place	-8.40709
▁fellow	-8.40736
▁social	-8.40878
6	-8.4096
▁english	-8.41102
▁minor	-8.41189
▁day	-8.41391
▁runs	-8.41484
▁11	-8.41538
▁now	-8.42198
▁these	-8.42307
sh	-8.4289
▁class	-8.42959
▁en	-8.43119
▁single	-8.43646
va	-8.43676
▁developed	-8.43725
bo	-8.43794
▁full	-8.43837
▁information	-8.43885
▁like	-8.4403
ber	-8.44114
▁japan	-8.44145
▁website	-8.44619
▁last	-8.44664
▁them	-8.45188
time	-8.45397
▁death	-8.45495
▁european	-8.45606
▁free	-8.4561
▁organization	-8.46197
▁2003	-8.46399
▁ra	-8.4658
ka	-8.47041
one	-8.47181
▁front	-8.47188
▁coach	-8.47202
▁white	-8.47605
▁version	-8.47912
ad	-8.47922
der	-8.48016
▁came	-8.48059
▁currently	-8.48175
▁earned	-8.48339
▁spent	-8.48464
ary	-8.48483
▁14	-8.48646
▁west	-8.48705
▁often	-8.48748
▁education	-8.48799
ty	-8.48899
id	-8.48939
ki	-8.49257
▁record	-8.49454
▁black	-8.49607
ir	-8.49655
▁because	-8.49774
ut	-8.5025
▁found	-8.50293
▁lo	-8.50347
▁late	-8.50457
▁become	-8.50499
▁local	-8.50559
vi	-8.50623
▁small	-8.50641
▁japanese	-8.50772
bi	-8.50946
▁2009	-8.51037
▁robert	-8.51182
▁da	-8.51337
▁art	-8.51402
▁times	-8.51411
▁food	-8.51421
year	-8.51448
▁13	-8.51544
▁2001	-8.51675
▁television	-8.51698
▁could	-8.51698
▁chief	-8.51722
▁included	-8.51935
ko	-8.52491
▁power	-8.52533
▁engineering	-8.5266
▁ho	-8.52767
▁finished	-8.52787
▁married	-8.52855
mp	-8.53251
▁harvard	-8.53439
▁chicago	-8.53585
▁committee	-8.53585
▁2007	-8.53589
▁du	-8.53618
▁works	-8.53648
▁popular	-8.53775
▁1970	-8.53887
▁any	-8.53986
▁los	-8.54085
▁announced	-8.54406
age	-8.54735
▁project	-8.54744
▁america	-8.54792
▁2008	-8.54882
ated	-8.54923
▁run	-8.551
▁right	-8.55267
▁minister	-8.55663
▁motor	-8.55931
▁field	-8.55951
▁ri	-8.56023
▁different	-8.5617
den	-8.56385
▁ta	-8.56423
▁line	-8.56649
▁2010	-8.56686
▁another	-8.56764
ten	-8.56861
▁paul	-8.57088
▁short	-8.5712
au	-8.57287
▁arts	-8.57386
-19	-8.57389
▁study	-8.57425
▁'	-8.57532
▁market	-8.57562
ja	-8.57702
▁various	-8.58006
▁england	-8.58543
▁judge	-8.58543
▁david	-8.58547
▁po	-8.58603
▁chinese	-8.58754
▁opened	-8.58822
▁final	-8.58867
▁prize	-8.58873
▁around	-8.58933
▁church	-8.59102
▁1990	-8.592
▁seasons	-8.59223
▁mid	-8.59257
ve	-8.59432
▁2014	-8.59532
▁2011	-8.59959
▁council	-8.6009
ci	-8.60161
po	-8.60289
ard	-8.60328
▁star	-8.60411
▁set	-8.60594
▁2012	-8.60643
lin	-8.60722
and	-8.6095
os	-8.60968
▁dr	-8.61003
▁executive	-8.61382
▁designer	-8.61411
▁division	-8.61439
▁established	-8.61511
▁act	-8.61827
▁hit	-8.62096
sa	-8.62156
▁although	-8.62284
▁master	-8.623
que	-8.62347
▁office	-8.62513
tion	-8.62546
▁hall	-8.62595
▁having	-8.62723
▁2015	-8.62941
▁brother	-8.63119
▁pa	-8.63469
gu	-8.63528
▁century	-8.63783
▁make	-8.63812
ig	-8.64168
▁honda	-8.64254
9	-8.64259
▁built	-8.64422
ting	-8.64661
▁men	-8.64699
▁non	-8.65051
ver	-8.65115
▁open	-8.65173
▁ph	-8.65388
▁management	-8.65401
▁assistant	-8.65403
▁2006	-8.65431
▁festival	-8.65478
▁program	-8.65512
▁senior	-8.65561
▁ii	-8.65784
▁19	-8.65791
▁medicine	-8.65826
▁we	-8.65827
▁using	-8.65851
▁along	-8.65963
▁serie	-8.65977
▁round	-8.66085
▁inter	-8.66108
▁original	-8.66177
wa	-8.66207
▁hu	-8.66282
▁30	-8.66394
ham	-8.66404
ex	-8.66436
▁william	-8.66483
]	-8.66805
▁z	-8.66828
line	-8.66883
▁off	-8.67062
▁designed	-8.67219
by	-8.67304
▁again	-8.67345
▁radio	-8.6748
▁air	-8.67688
car	-8.67924
▁angeles	-8.68091
cy	-8.68143
▁band	-8.68374
▁philosophy	-8.68414
▁washington	-8.68665
ling	-8.6881
▁central	-8.69032
▁dis	-8.69053
▁directed	-8.69242
▁cars	-8.69243
▁app	-8.69554
▁germany	-8.69677
▁old	-8.69978
▁federal	-8.70038
▁james	-8.70063
gen	-8.70105
▁human	-8.70126
ru	-8.70161
gi	-8.70273
▁down	-8.70445
su	-8.70455
io	-8.70721
ger	-8.70725
▁introduced	-8.71018
▁religious	-8.71099
▁restaurant	-8.71114
▁mi	-8.71261
ier	-8.71283
▁created	-8.71525
▁author	-8.71621
ol	-8.71698
▁east	-8.71941
▁very	-8.72187
ance	-8.72298
▁foundation	-8.7232
▁making	-8.7243
▁jean	-8.72456
▁software	-8.72753
▁su	-8.72805
▁2005	-8.73111
▁term	-8.73157
▁road	-8.73163
▁form	-8.73279
▁if	-8.73295
▁still	-8.73327
we	-8.73391
▁members	-8.73587
▁el	-8.73721
▁awarded	-8.7379
ized	-8.73991
lu	-8.74048
▁just	-8.74066
▁2016	-8.74267
▁magazine	-8.74273
ang	-8.74283
▁similar	-8.74294
▁saint	-8.74366
▁gu	-8.7438
▁1960	-8.74465
▁texas	-8.74544
ku	-8.74771
▁pe	-8.74776
ure	-8.74855
▁period	-8.74997
▁ko	-8.74997
▁models	-8.7502
ina	-8.75048
▁li	-8.75119
ous	-8.75172
▁continued	-8.75436
ot	-8.75535
▁title	-8.75566
▁italy	-8.75737
chi	-8.75993
▁systems	-8.76248
▁union	-8.76265
á	-8.76295
▁competition	-8.76368
▁great	-8.76679
▁sp	-8.76698
▁ni	-8.76701
▁footballer	-8.76818
▁super	-8.76992
▁control	-8.77098
ll	-8.77185
▁bank	-8.77213
for	-8.77223
▁launched	-8.77342
ph	-8.77548
▁2017	-8.77881
▁scored	-8.77975
▁common	-8.77999
▁body	-8.78015
hi	-8.78053
▁firm	-8.78097
▁sports	-8.78101
▁those	-8.78132
em	-8.7821
▁george	-8.78248
▁care	-8.78384
▁rear	-8.78569
▁land	-8.78909
fa	-8.79434
▁fa	-8.795
▁(18	-8.79565
▁lu	-8.79598
ial	-8.79686
▁ar	-8.7974
▁theory	-8.79749
▁europe	-8.79777
▁justice	-8.80032
▁conductor	-8.80042
▁next	-8.80119
ster	-8.80123
▁what	-8.80184
mer	-8.80304
che	-8.80305
▁street	-8.80345
▁african	-8.80369
▁prix	-8.80616
▁2018	-8.80793
▁ver	-8.80941
▁deal	-8.81227
▁county	-8.81328
pi	-8.81334
▁don	-8.81363
con	-8.81435
▁my	-8.81437
▁services	-8.81439
▁station	-8.81744
▁seven	-8.8177
▁press	-8.81917
20	-8.81986
▁24	-8.82069
▁concept	-8.82071
▁ten	-8.82428
im	-8.82556
▁within	-8.82615
▁large	-8.82765
▁community	-8.82929
▁each	-8.82977
▁hand	-8.83123
ak	-8.83155
▁louis	-8.83196
▁2000	-8.83438
▁cu	-8.8344
za	-8.83457
▁good	-8.83749
▁modern	-8.83856
▁youth	-8.84006
▁cc	-8.84026
▁track	-8.84136
▁album	-8.84159
mar	-8.84261
▁featured	-8.84342
▁media	-8.84359
based	-8.84413
▁gi	-8.84427
▁sch	-8.84566
▁met	-8.84575
ness	-8.84615
ville	-8.84617
▁summer	-8.84824
▁catholic	-8.85014
dy	-8.85315
vo	-8.85393
▁special	-8.85419
▁parents	-8.8547
▁china	-8.85783
▁ga	-8.85786
▁[	-8.86026
▁practice	-8.86172
ini	-8.86201
rd	-8.8626
▁without	-8.86349
▁water	-8.86365
tra	-8.86437
▁wife	-8.8664
bu	-8.86838
▁25	-8.87029
▁opera	-8.87075
▁performance	-8.87131
ff	-8.8716
▁legal	-8.87322
▁chairman	-8.87409
▁van	-8.87551
ng	-8.87564
fi	-8.87654
▁ne	-8.87821
▁considered	-8.88061
▁christian	-8.88067
▁scientist	-8.88382
▁way	-8.88447
▁child	-8.88557
les	-8.88606
▁ro	-8.88687
men	-8.88903
▁1,	-8.89042
50	-8.8907
▁2019	-8.89218
▁1950	-8.89233
▁together	-8.89364
▁real	-8.89389
▁country	-8.89437
▁green	-8.89494
▁politician	-8.8953
▁bachelor	-8.89846
▁process	-8.89851
▁500	-8.89881
▁founder	-8.89937
▁charles	-8.90063
▁2002	-8.90122
▁park	-8.90204
▁election	-8.90248
▁winning	-8.90307
om	-8.904
▁how	-8.90401
ite	-8.90496
▁del	-8.90532
,000	-8.90569
▁21	-8.90727
▁private	-8.90737
op	-8.90806
▁support	-8.90902
min	-8.91003
tu	-8.91121
▁“	-8.91367
est	-8.91368
▁michael	-8.91482
▁wrote	-8.91492
▁style	-8.91545
▁bi	-8.91574
ish	-8.91634
▁king	-8.91683
▁area	-8.91868
tor	-8.91916
cu	-8.91938
▁boston	-8.91989
▁piano	-8.91993
▁store	-8.92468
▁match	-8.9265
out	-8.92657
▁site	-8.92766
▁appearances	-8.92798
▁said	-8.92802
her	-8.92884
▁1983	-8.93013
▁1989	-8.93131
▁actor	-8.93151
▁ja	-8.93355
field	-8.93492
▁y	-8.93536
▁vice	-8.9355
▁success	-8.93607
▁product	-8.93686
▁tu	-8.93929
▁originally	-8.93979
sen	-8.94056
ology	-8.94335
▁pi	-8.94358
han	-8.94414
▁leading	-8.94428
▁races	-8.94462
▁officer	-8.94655
▁given	-8.94781
▁dish	-8.94818
▁1985	-8.94868
▁circuit	-8.94945
ft	-8.95034
▁isbn	-8.95043
ey	-8.95049
▁auto	-8.95065
ud	-8.95171
▁inc	-8.95183
▁associate	-8.95253
▁video	-8.95264
00	-8.95625
▁network	-8.9569
.3	-8.96052
▁em	-8.96239
▁thomas	-8.96267
▁sub	-8.96314
▁plays	-8.96546
so	-8.96569
▁decision	-8.96599
▁daughter	-8.96611
▁addition	-8.96794
▁grew	-8.96845
ji	-8.97167
▁mathematics	-8.9739
▁richard	-8.97399
▁1984	-8.97427
▁sc	-8.97441
▁entered	-8.97492
▁rights	-8.9765
ung	-8.97732
▁average	-8.97732
off	-8.97821
▁1998	-8.97964
▁fe	-8.97996
▁journal	-8.98035
▁prior	-8.98251
▁according	-8.98414
▁love	-8.98418
▁test	-8.98439
▁completed	-8.98509
ana	-8.98514
▁light	-8.98651
▁2014,	-8.98786
▁industry	-8.98993
▁1978	-8.99007
▁total	-8.99267
▁mc	-8.99303
▁movement	-8.99474
▁peter	-8.99482
▁town	-8.99509
▁himself	-8.9958
less	-8.99692
▁ben	-8.9984
▁previously	-9.00059
si	-9.00061
▁natural	-9.00155
berg	-9.00169
if	-9.00502
q	-9.00529
ell	-9.00534
▁1986	-9.0075
10	-9.00769
▁driver	-9.00806
▁collection	-9.00842
▁commission	-9.01032
▁label	-9.01055
7	-9.01178
ization	-9.01265
30	-9.01319
▁retired	-9.01347
▁written	-9.01401
▁1988	-9.01404
▁base	-9.01609
reference	-9.01661
%	-9.01676
▁even	-9.01721
▁des	-9.01739
▁much	-9.01876
ab	-9.0207
▁22	-9.02157
▁standard	-9.02184
▁cha	-9.02242
▁ex	-9.02279
ating	-9.02472
▁raised	-9.02588
▁chain	-9.02618
▁roman	-9.02685
▁chi	-9.02771
▁speed	-9.02797
mann	-9.02848
ü	-9.02876
kin	-9.02888
tz	-9.0291
▁parliament	-9.02937
▁lead	-9.03084
▁goal	-9.03117
ally	-9.03272
▁mark	-9.0339
▁1996	-9.03405
▁brown	-9.03484
▁eight	-9.03658
▁martin	-9.0369
▁op	-9.03735
ford	-9.03736
▁massachusetts	-9.0384
▁ceo	-9.0399
▁musical	-9.04027
▁throughout	-9.04127
▁physics	-9.04192
▁interest	-9.04287
▁financial	-9.04326
ah	-9.04378
sta	-9.04389
▁global	-9.0457
▁23	-9.04572
▁formed	-9.04575
▁take	-9.04748
▁si	-9.04966
▁fc	-9.05114
▁policy	-9.05182
▁ru	-9.05322
▁2018,	-9.05422
▁congress	-9.05428
▁range	-9.05458
▁training	-9.05563
”	-9.05576
▁economics	-9.05586
▁jo	-9.05621
▁campaign	-9.05921
▁countries	-9.05924
ful	-9.06087
▁che	-9.06324
▁upon	-9.06379
▁2008,	-9.06416
▁films	-9.06434
▁decided	-9.06481
▁2015,	-9.0649
sch	-9.06598
ya	-9.06664
▁2009,	-9.06732
▁blue	-9.06796
▁1995	-9.0682
▁half	-9.0695
▁2012,	-9.07002
▁chair	-9.07161
▁involved	-9.07234
▁low	-9.07268
▁100	-9.07288
▁few	-9.07297
ino	-9.073
▁student	-9.07328
▁traditional	-9.07353
▁2017,	-9.07354
ix	-9.07441
▁1974	-9.07452
▁ed	-9.07503
▁ran	-9.0758
▁subsequently	-9.07585
▁active	-9.07701
▁level	-9.07704
▁faculty	-9.07794
▁2011,	-9.07795
▁era	-9.07816
▁big	-9.0784
▁2019,	-9.07884
▁1977	-9.07893
▁followed	-9.08018
▁cuisine	-9.08046
▁eventually	-9.08061
ek	-9.08074
▁1979	-9.08088
▁woman	-9.08287
▁books	-9.08553
▁1999	-9.0857
▁taught	-9.08807
▁kw	-9.08896
ny	-9.0891
▁spanish	-9.09021
ag	-9.09054
▁1973	-9.09063
▁mon	-9.09223
▁actress	-9.09319
▁though	-9.09479
▁clothing	-9.09749
▁1969	-9.09842
▁start	-9.09907
res	-9.10053
▁starting	-9.10084
▁important	-9.10094
ze	-9.10353
ence	-9.10748
▁sal	-9.10868
▁serving	-9.1087
ai	-9.10879
▁composer	-9.10883
▁chef	-9.10944
▁features	-9.10952
▁sales	-9.10988
qui	-9.11071
▁goals	-9.11287
ring	-9.11298
▁successful	-9.11363
▁owned	-9.11433
▁usually	-9.11459
▁western	-9.11496
▁1972	-9.11709
▁live	-9.1201
▁data	-9.12039
▁joseph	-9.12077
▁products	-9.12163
▁months	-9.12199
mon	-9.12211
▁loan	-9.12315
ach	-9.12461
fe	-9.12566
▁character	-9.12618
mb	-9.12991
▁becoming	-9.13101
▁awards	-9.13259
▁1994	-9.13301
▁near	-9.13372
▁im	-9.1348
▁champion	-9.13495
▁2010,	-9.13509
▁ke	-9.13582
—	-9.13606
jo	-9.13607
▁1997	-9.13623
▁1975	-9.13746
40	-9.13774
▁selected	-9.13888
▁economic	-9.13941
60	-9.14036
▁2016,	-9.14165
▁independent	-9.14167
▁2007,	-9.14186
▁person	-9.14194
▁price	-9.14336
rs	-9.14507
▁florida	-9.14577
▁result	-9.14778
zi	-9.14834
▁producer	-9.15111
▁companies	-9.15113
▁28	-9.15169
ker	-9.15337
▁graduate	-9.15355
ik	-9.15388
▁michigan	-9.15521
▁doctor	-9.15637
▁wa	-9.15726
▁batted	-9.1573
▁drive	-9.15737
▁editor	-9.15752
▁gold	-9.15896
12	-9.15958
▁fi	-9.15977
▁never	-9.15981
▁27	-9.16008
hu	-9.16011
ical	-9.16014
▁replaced	-9.16037
▁capital	-9.16067
▁corporation	-9.16203
▁canada	-9.16231
▁anti	-9.16239
▁mary	-9.16255
ria	-9.16258
▁described	-9.16283
net	-9.16307
▁stage	-9.16319
▁uk	-9.16401
▁you	-9.16531
ong	-9.1661
▁statistics	-9.16615
▁middle	-9.16619
▁plant	-9.16717
▁return	-9.16732
▁civil	-9.17131
she	-9.17165
▁1968	-9.17219
▁pan	-9.17264
ö	-9.17362
▁pitcher	-9.17365
gg	-9.17382
▁god	-9.17437
▁soon	-9.17504
▁ti	-9.17534
tal	-9.17563
tt	-9.17616
▁acquired	-9.1762
▁foreign	-9.18002
▁am	-9.18045
pro	-9.18057
▁spring	-9.18063
▁mu	-9.18394
iv	-9.18506
▁located	-9.18561
▁days	-9.1857
▁smith	-9.18686
19	-9.18796
▁mac	-9.18854
▁stock	-9.18907
way	-9.19073
▁draft	-9.19245
▁ju	-9.19521
▁further	-9.19544
star	-9.19564
▁bur	-9.19604
▁language	-9.19761
▁others	-9.19822
▁review	-9.19894
uff	-9.19913
▁km	-9.19991
american	-9.2005
▁ever	-9.20159
▁ball	-9.20167
pp	-9.20176
▁cast	-9.20179
▁1966	-9.20266
▁help	-9.20278
▁managed	-9.20373
▁speedway	-9.20415
▁type	-9.20431
ub	-9.20456
▁double	-9.20564
▁centre	-9.20596
▁remained	-9.20654
ep	-9.20669
▁scientific	-9.20714
▁yamaha	-9.20833
▁example	-9.20833
▁bill	-9.20883
▁vol	-9.20932
▁performed	-9.20977
▁oil	-9.20997
▁ya	-9.21063
ica	-9.21152
ct	-9.21161
▁et	-9.21197
▁sox	-9.21262
ano	-9.21289
▁26	-9.21417
▁sport	-9.21447
back	-9.21543
▁teaching	-9.21773
elli	-9.21821
▁academic	-9.21843
▁instead	-9.21855
80	-9.21929
▁point	-9.21959
!	-9.21988
▁southern	-9.21989
▁teacher	-9.22097
shi	-9.22105
▁1993	-9.22143
▁offered	-9.2218
▁heart	-9.22269
▁word	-9.22311
ron	-9.22353
▁commercial	-9.22598
▁current	-9.22606
▁records	-9.22637
▁little	-9.22643
side	-9.22721
▁personal	-9.22729
▁berlin	-9.22775
▁manufactured	-9.22956
don	-9.23079
ita	-9.23095
▁gave	-9.23115
▁der	-9.23203
▁far	-9.23228
▁mobile	-9.23234
▁hp	-9.233
▁generation	-9.23323
▁action	-9.23411
ill	-9.23413
gan	-9.23455
▁te	-9.23632
▁numerous	-9.23746
▁tra	-9.23763
")	-9.23777
▁cur	-9.23864
▁fourth	-9.24022
▁profile	-9.24114
▁imdb	-9.24191
▁democratic	-9.24276
▁phone	-9.24278
▁attorney	-9.24339
nt	-9.24389
port	-9.24427
▁wi	-9.24593
▁racer	-9.24598
▁gra	-9.24877
▁ci	-9.24949
▁lee	-9.24982
▁29	-9.25014
val	-9.25088
▁sister	-9.25123
tro	-9.25134
well	-9.25166
all	-9.25169
▁francisco	-9.25261
▁initially	-9.25335
▁present	-9.2536
▁secretary	-9.25394
ator	-9.25408
(	-9.25596
bb	-9.25653
▁2020,	-9.25786
▁helped	-9.25788
▁columbia	-9.25837
▁ford	-9.25919
ou	-9.25928
ven	-9.25941
▁dress	-9.25988
▁mer	-9.25997
▁find	-9.26136
▁despite	-9.26186
▁put	-9.26206
▁release	-9.26407
▁cross	-9.26462
▁phd	-9.26468
▁sometimes	-9.2651
▁ge	-9.26538
▁pennsylvania	-9.26595
▁priest	-9.26598
▁singer	-9.26645
▁(1	-9.26729
▁hard	-9.26804
▁get	-9.26815
▁engineer	-9.26941
over	-9.26984
ping	-9.26994
▁tv	-9.27034
▁va	-9.27108
▁factory	-9.27121
▁1971	-9.27246
▁har	-9.27385
▁1992	-9.27397
▁points	-9.27617
sco	-9.27621
▁treatment	-9.27691
ving	-9.27778
▁2006,	-9.27804
▁cancer	-9.27851
▁africa	-9.27879
▁nine	-9.27998
▁affairs	-9.28079
▁experience	-9.28096
▁bro	-9.28125
▁graduating	-9.28127
▁less	-9.28139
▁promoted	-9.28154
▁platform	-9.28165
ts	-9.28211
▁hot	-9.28217
▁once	-9.28226
▁building	-9.28442
ee	-9.28486
unt	-9.28592
▁symphony	-9.28747
lan	-9.28866
▁away	-9.28992
▁trade	-9.29055
▁hi	-9.29095
after	-9.29176
ow	-9.29203
▁rome	-9.29206
▁1967	-9.2933
▁1991	-9.29355
▁military	-9.29371
▁politics	-9.29371
▁1930	-9.2955
▁meat	-9.29632
▁laboratory	-9.29685
70	-9.29816
▁oxford	-9.29841
▁batting	-9.30232
▁agent	-9.30232
▁leader	-9.30287
ap	-9.3033
▁comp	-9.3036
▁competed	-9.30528
▁(2	-9.30543
▁whom	-9.30687
▁1948	-9.30798
ius	-9.30855
90	-9.30934
▁added	-9.30995
▁does	-9.3121
▁philadelphia	-9.31424
▁deputy	-9.31425
▁trans	-9.31581
▁jr	-9.31611
▁india	-9.31634
▁automobile	-9.31637
▁50	-9.31646
▁religion	-9.31744
▁cambridge	-9.31746
▁limited	-9.31757
▁illinois	-9.31905
▁lawyer	-9.31932
▁night	-9.31948
▁winner	-9.31975
nie	-9.32007
▁administration	-9.32065
▁1955	-9.32075
▁seat	-9.32154
▁australia	-9.32397
▁regional	-9.32426
▁par	-9.32474
▁indicate	-9.32549
▁obtained	-9.32639
key	-9.32739
▁appearance	-9.32778
zo	-9.3285
▁chamber	-9.32872
red	-9.32984
25	-9.33004
▁poor	-9.33042
▁fer	-9.33076
▁bri	-9.33159
▁future	-9.33196
▁1949	-9.33206
ological	-9.3324
ran	-9.33278
▁bike	-9.33449
▁staff	-9.3349
▁rock	-9.33513
▁1964	-9.33639
▁1976	-9.33664
▁writer	-9.33678
▁partner	-9.33775
ations	-9.33782
▁carolina	-9.33852
▁sha	-9.33904
▁related	-9.33937
▁army	-9.34023
od	-9.34057
tes	-9.34069
ev	-9.3419
ese	-9.34225
▁fire	-9.34238
end	-9.34275
&	-9.34305
▁applied	-9.3434
▁rice	-9.34399
▁song	-9.34401
let	-9.34469
▁henry	-9.34511
▁bra	-9.3452
▁job	-9.34834
▁mexico	-9.34834
▁web	-9.34882
with	-9.34908
▁taking	-9.35017
▁artist	-9.35121
▁stanford	-9.35169
▁sent	-9.35353
old	-9.35368
▁farm	-9.35406
nce	-9.35468
act	-9.35489
▁see	-9.35511
cl	-9.35522
ities	-9.35552
▁android	-9.35667
▁got	-9.35725
lli	-9.3583
▁2020	-9.35879
▁medal	-9.36089
mit	-9.36135
▁1961	-9.36206
ura	-9.36346
▁recorded	-9.36397
qu	-9.36411
▁pioneer	-9.36499
▁ve	-9.36614
▁create	-9.36686
▁island	-9.36771
zz	-9.36797
▁must	-9.36843
▁manufacturer	-9.36899
oc	-9.37125
▁sy	-9.37128
▁wood	-9.37156
▁cat	-9.37164
▁je	-9.37168
▁alongside	-9.37194
cha	-9.37249
▁includes	-9.37309
▁across	-9.37317
ren	-9.3742
▁mm	-9.37428
▁chemistry	-9.3744
▁lower	-9.37539
▁1965	-9.37572
▁should	-9.3763
fl	-9.37634
11	-9.37704
ide	-9.37728
▁os	-9.37769
ux	-9.37825
du	-9.37941
▁dan	-9.37988
15	-9.38012
▁northern	-9.38023
▁region	-9.38065
▁milan	-9.38126
▁trial	-9.3819
▁brothers	-9.38246
▁indian	-9.38265
▁2005,	-9.38282
▁taken	-9.38331
▁multi	-9.38334
▁brought	-9.38364
▁change	-9.38379
ette	-9.38451
▁students	-9.38485
▁commonly	-9.3867
▁2,	-9.38682
▁fu	-9.38686
▁culture	-9.38712
▁1956	-9.38723
ise	-9.38819
▁mor	-9.3883
▁regular	-9.38886
▁fast	-9.38949
▁ended	-9.38957
▁restaurants	-9.38982
▁lost	-9.39
▁bre	-9.39023
▁key	-9.3909
▁1987	-9.39146
gue	-9.39154
hr	-9.39175
▁bay	-9.39217
of	-9.39378
tri	-9.39437
▁call	-9.39439
▁1982	-9.3956
▁edward	-9.39581
▁stores	-9.3964
▁tour	-9.39655
▁drama	-9.39809
fer	-9.39861
▁conference	-9.39922
▁electric	-9.40004
99	-9.40013
▁giants	-9.40101
▁1940	-9.40112
▁boy	-9.40161
▁ama	-9.40331
▁1957	-9.40449
▁virginia	-9.40578
▁space	-9.40589
▁lap	-9.40593
▁1962	-9.40602
ue	-9.40615
▁color	-9.40638
▁feature	-9.40763
und	-9.40771
ari	-9.40781
▁composition	-9.40789
▁analysis	-9.40963
ice	-9.41029
▁mit	-9.41034
▁security	-9.41195
▁rider	-9.41245
▁cut	-9.41291
▁sisters	-9.41319
tre	-9.41374
row	-9.41451
▁vehicle	-9.41466
500	-9.41675
▁subject	-9.41849
▁kingdom	-9.41852
▁1963	-9.41859
▁250	-9.41881
gar	-9.42001
▁event	-9.42056
▁scholar	-9.42192
▁principal	-9.422
▁money	-9.42246
▁fame	-9.42307
▁sun	-9.42405
▁fo	-9.42426
▁kar	-9.42474
▁1946	-9.4257
▁living	-9.42626
lt	-9.42653
uch	-9.42805
▁effects	-9.42829
▁female	-9.42914
▁cover	-9.43018
▁31	-9.43082
▁hill	-9.43084
ney	-9.43208
ok	-9.43246
pl	-9.43249
▁bio	-9.43321
▁jewish	-9.43329
vin	-9.43335
▁overall	-9.43357
rt	-9.4339
▁week	-9.43429
▁beginning	-9.43457
▁disease	-9.43485
ov	-9.43537
can	-9.43571
▁tax	-9.43577
fu	-9.43588
▁contributions	-9.43672
▁story	-9.43709
▁unit	-9.4372
▁behind	-9.43814
▁come	-9.43827
▁imp	-9.43886
wood	-9.43994
▁assembly	-9.44175
▁primary	-9.44183
▁changed	-9.44258
▁fall	-9.44288
▁frank	-9.4434
form	-9.44375
▁famous	-9.44413
▁organ	-9.44447
▁maria	-9.4452
16	-9.4456
nes	-9.44563
▁republic	-9.44667
▁edition	-9.44721
ves	-9.44827
▁pay	-9.4487
▁2011.	-9.45023
▁jersey	-9.45087
21	-9.45097
▁finish	-9.45161
ec	-9.45241
97	-9.45319
▁ch	-9.45328
▁events	-9.45488
▁every	-9.45499
▁text	-9.4551
cher	-9.45555
day	-9.45616
house	-9.45641
▁especially	-9.45694
▁friend	-9.45699
▁owner	-9.46028
▁risk	-9.46057
▁native	-9.46068
bar	-9.46185
95	-9.46292
▁sam	-9.46328
eu	-9.46363
ologist	-9.46407
ction	-9.46432
▁mat	-9.46622
▁mph	-9.46636
ps	-9.46687
▁museum	-9.46747
▁voice	-9.46758
▁gar	-9.46761
▁saw	-9.46768
led	-9.46816
?	-9.46933
▁worn	-9.46936
ize	-9.47006
▁acting	-9.47031
ium	-9.47129
▁allowed	-9.4718
▁writing	-9.4724
▁za	-9.47395
▁gt	-9.47463
▁bishop	-9.47494
ning	-9.47586
use	-9.47726
04	-9.47731
▁course	-9.47779
▁mental	-9.47927
▁founding	-9.48051
ble	-9.48081
▁parts	-9.48087
ible	-9.4812
▁formula	-9.48151
▁complete	-9.48165
▁russian	-9.48176
▁lived	-9.48194
tur	-9.482
▁transmission	-9.48248
▁cap	-9.48251
▁125	-9.48338
▁1959	-9.48418
▁vote	-9.48487
▁nu	-9.48541
▁cook	-9.48573
▁today	-9.48607
▁account	-9.48624
art	-9.4869
▁husband	-9.48814
▁structure	-9.48872
▁2015.	-9.48882
▁variety	-9.49004
▁mlb	-9.49054
▁1981	-9.49086
▁1952	-9.49205
▁$1	-9.49391
▁fair	-9.49572
▁comedy	-9.49593
24	-9.4966
▁joining	-9.49679
je	-9.49694
▁spain	-9.49733
+	-9.49769
van	-9.49958
▁hits	-9.49969
our	-9.50077
▁shop	-9.50197
ship	-9.50277
▁specific	-9.50378
▁hol	-9.50487
▁either	-9.50539
▁1947	-9.50552
▁carl	-9.50607
▁reported	-9.50626
▁port	-9.50674
my	-9.50759
89	-9.50866
▁blood	-9.5093
▁travel	-9.50935
▁treat	-9.50959
▁1920	-9.50961
king	-9.51106
long	-9.51314
▁code	-9.51378
▁bell	-9.51478
▁salt	-9.51482
ez	-9.51494
▁previous	-9.51537
28	-9.51556
▁ab	-9.51679
▁dar	-9.51688
▁google	-9.51705
▁ku	-9.51729
ella	-9.51794
▁jack	-9.51848
tan	-9.51881
▁guest	-9.51931
▁40	-9.51965
ani	-9.52134
▁value	-9.52309
▁via	-9.52323
▁sea	-9.52522
▁conducted	-9.52664
▁1951	-9.52687
▁turn	-9.52769
▁entrepreneur	-9.52769
▁2010.	-9.52804
▁relationship	-9.52887
▁self	-9.52986
▁close	-9.52987
▁ki	-9.5308
▁berkeley	-9.53083
▁primarily	-9.53083
eg	-9.53108
▁particular	-9.53114
▁roll	-9.53241
▁arm	-9.53242
▁cal	-9.53279
▁rather	-9.53287
è	-9.53387
▁plan	-9.5339
▁application	-9.53414
▁eastern	-9.53431
bert	-9.53457
▁police	-9.53488
▁stars	-9.53506
cylinder	-9.53582
yo	-9.53608
▁micro	-9.53673
wi	-9.53677
▁swedish	-9.53679
ett	-9.53728
▁ham	-9.53783
cia	-9.53792
▁cases	-9.53795
▁studio	-9.53828
▁rest	-9.53963
▁provided	-9.5399
▁bu	-9.54097
▁starring	-9.54107
ski	-9.54113
▁mal	-9.54278
▁represented	-9.54304
▁strong	-9.54313
▁online	-9.54386
▁amendment	-9.5448
▁article	-9.5451
yl	-9.54597
ris	-9.54686
▁focus	-9.54737
▁ban	-9.54756
▁2009.	-9.54833
▁chicken	-9.54883
▁fifth	-9.54883
▁canadian	-9.54928
▁physical	-9.5503
35	-9.55053
▁netherlands	-9.55085
▁ohio	-9.5509
▁detroit	-9.55287
▁associated	-9.553
▁pen	-9.55329
85	-9.55336
▁distinguished	-9.55349
▁er	-9.55358
ade	-9.5536
ire	-9.55453
í	-9.55468
mor	-9.55479
hl	-9.55488
▁players	-9.55519
26	-9.55547
handed	-9.55614
speed	-9.55854
ever	-9.55858
▁patent	-9.55922
▁display	-9.56108
ward	-9.56115
▁matches	-9.56117
▁0	-9.5614
▁force	-9.56161
▁section	-9.56278
▁annual	-9.5631
▁1954	-9.56315
▁means	-9.56337
▁hours	-9.564
▁holds	-9.56465
▁method	-9.56506
▁dutch	-9.56511
▁1945	-9.56524
▁fuel	-9.56575
▁cor	-9.56635
▁roles	-9.56685
▁coast	-9.56724
▁senate	-9.56729
▁jazz	-9.56732
▁deep	-9.56733
▁movie	-9.56753
▁teams	-9.56754
▁fund	-9.56798
ns	-9.57034
▁min	-9.57068
▁move	-9.57113
▁property	-9.57133
ju	-9.5725
▁notable	-9.57305
▁card	-9.57313
▁better	-9.57337
ries	-9.57344
▁internet	-9.5737
▁cost	-9.57387
rie	-9.57439
▁georgia	-9.57448
▁nominated	-9.57541
▁serve	-9.57544
▁dishes	-9.57553
wear	-9.57594
96	-9.57695
vis	-9.57713
▁machine	-9.57782
▁doctorate	-9.57794
23	-9.57836
hy	-9.57847
13	-9.57892
▁camera	-9.57923
▁daniel	-9.57965
98	-9.58036
▁mag	-9.58101
▁den	-9.5811
▁source	-9.58132
▁1958	-9.58138
oni	-9.5817
▁sauce	-9.58187
▁2012.	-9.58236
▁generally	-9.58265
▁referred	-9.58379
▁problems	-9.58607
low	-9.58626
ó	-9.58669
▁page	-9.58809
▁moving	-9.5883
▁friends	-9.58969
▁technical	-9.59003
▁han	-9.5903
tte	-9.59102
lie	-9.59105
▁focused	-9.59189
▁mass	-9.59192
▁hat	-9.59214
▁queen	-9.59278
ola	-9.59285
his	-9.59336
ions	-9.59363
▁screen	-9.5937
▁2014.	-9.59382
▁reserve	-9.59439
▁ren	-9.59441
▁temple	-9.59482
▁tri	-9.59496
▁separate	-9.59636
pt	-9.5967
des	-9.59699
ye	-9.59707
▁outside	-9.59715
▁influence	-9.59719
ō	-9.59775
az	-9.59817
sc	-9.59821
▁riding	-9.59852
die	-9.59907
29	-9.59959
del	-9.60039
93	-9.60193
ä	-9.6032
bra	-9.60333
14	-9.6034
gel	-9.60368
rin	-9.60427
▁leg	-9.60566
▁q	-9.60595
▁fact	-9.60598
shire	-9.60674
▁challenge	-9.60699
▁users	-9.6071
▁fried	-9.60848
▁biology	-9.60939
▁date	-9.61012
▁access	-9.61121
▁kansas	-9.61129
▁particularly	-9.61139
stein	-9.61211
uk	-9.61335
tin	-9.61589
83	-9.61618
▁sign	-9.61643
▁cell	-9.61778
▁latin	-9.61792
▁gained	-9.61814
▁look	-9.61815
▁widely	-9.61922
▁leaving	-9.61991
01	-9.62074
▁cro	-9.62136
▁direct	-9.62147
not	-9.62167
▁2017.	-9.62182
▁purchased	-9.62188
▁trust	-9.62216
▁theatre	-9.62245
▁jones	-9.62279
▁pra	-9.62399
75	-9.62429
▁provide	-9.6243
▁interview	-9.62433
▁finance	-9.62433
▁von	-9.62466
▁noted	-9.62483
46	-9.6256
▁prevent	-9.62608
▁digital	-9.62643
▁exchange	-9.62646
▁1938	-9.62656
▁opening	-9.62705
▁2008.	-9.62739
▁largest	-9.62774
▁gas	-9.62788
▁venture	-9.62868
nn	-9.62878
▁cam	-9.62982
▁finishing	-9.63063
▁bought	-9.63081
▁male	-9.63172
▁thus	-9.63205
lam	-9.63217
mate	-9.6323
▁certain	-9.633
▁host	-9.63313
ado	-9.63327
▁developing	-9.63408
work	-9.63482
ough	-9.63497
–2	-9.63651
▁camp	-9.63708
▁elections	-9.63727
pri	-9.63747
ole	-9.63838
uri	-9.63947
▁apple	-9.63951
▁johnson	-9.63959
▁junior	-9.63961
▁multiple	-9.63964
tsu	-9.64035
▁volume	-9.64035
94	-9.64074
▁patients	-9.6414
▁paper	-9.64159
▁candidate	-9.64182
▁rose	-9.64191
▁1937	-9.64196
22	-9.6423
now	-9.64262
▁bal	-9.64332
▁mis	-9.64378
hn	-9.64413
▁1953	-9.64488
▁2019.	-9.64503
▁scoring	-9.64627
▁individual	-9.64669
founder	-9.64706
▁michel	-9.64833
▁computing	-9.64849
88	-9.64885
▁ger	-9.64915
ane	-9.64926
set	-9.64946
▁approach	-9.64957
▁presented	-9.64967
lon	-9.65035
▁stand	-9.65074
▁ram	-9.65089
▁material	-9.65128
bel	-9.65222
▁2007.	-9.65314
▁nor	-9.65334
▁operating	-9.65335
▁ce	-9.65387
kh	-9.65409
ara	-9.65411
ira	-9.65443
▁purpose	-9.65573
0,000	-9.65605
part	-9.65626
founded	-9.65628
ors	-9.65665
▁fr	-9.65737
▁mayor	-9.65764
▁serves	-9.65924
▁dean	-9.65925
▁required	-9.65939
▁almost	-9.65984
▁tigers	-9.66006
▁studying	-9.6611
▁able	-9.66156
▁fish	-9.66213
▁kim	-9.66273
▁wall	-9.66274
ré	-9.66364
▁investment	-9.66422
▁charge	-9.66475
ens	-9.66508
▁disc	-9.6651
▁inspired	-9.66523
mal	-9.66568
▁sale	-9.66574
▁changes	-9.66608
▁attack	-9.66651
tel	-9.66656
▁database	-9.66723
▁knowledge	-9.66876
▁designs	-9.6697
▁ob	-9.67024
▁1939	-9.67117
▁scott	-9.67154
▁higher	-9.67178
03	-9.67235
▁2006.	-9.67284
▁2002,	-9.67298
▁sweet	-9.67332
▁superbike	-9.67336
▁typically	-9.67392
par	-9.67416
▁wear	-9.6748
27	-9.67538
▁2018.	-9.6771
▁2013.	-9.67726
▁cleveland	-9.6779
▁franchise	-9.6779
▁agreement	-9.67799
itch	-9.67874
▁(17	-9.67927
▁dodgers	-9.68025
▁governor	-9.68051
▁hospitals	-9.68061
▁jan	-9.68202
▁frame	-9.68206
mes	-9.68247
▁operations	-9.68255
53	-9.68293
▁williams	-9.68298
▁semi	-9.68315
▁sound	-9.68334
▁join	-9.68384
ay	-9.68441
ore	-9.68444
▁pianist	-9.68482
▁pu	-9.68524
ston	-9.68553
vel	-9.68583
▁seen	-9.68669
▁nature	-9.68727
▁location	-9.68745
▁15,	-9.68869
▁view	-9.68942
▁cheese	-9.68962
▁australian	-9.68977
▁river	-9.68999
59	-9.69127
и	-9.69177
▁contemporary	-9.69177
▁construction	-9.6919
▁santa	-9.6919
▁lb	-9.69215
▁stra	-9.69234
▁para	-9.69237
▁past	-9.69339
stra	-9.6941
▁hitting	-9.69463
▁wheel	-9.69465
sky	-9.6951
▁solo	-9.69559
▁suspension	-9.69644
▁suit	-9.69707
▁latter	-9.69879
ea	-9.69888
▁mel	-9.69898
▁2016.	-9.69932
▁reached	-9.70074
▁gal	-9.70087
▁agency	-9.70114
▁pole	-9.70134
▁sugar	-9.70135
▁concert	-9.70217
▁loss	-9.70335
▁joint	-9.70337
gra	-9.70476
▁4,	-9.70691
▁motorcycles	-9.70731
▁develop	-9.70753
91	-9.70767
92	-9.70768
▁going	-9.70823
gh	-9.70889
▁col	-9.70909
▁issues	-9.70938
cho	-9.70996
▁scholarship	-9.71067
▁programming	-9.71073
▁running	-9.71089
17	-9.71107
▁yo	-9.7113
ified	-9.71139
af	-9.71189
▁pope	-9.71346
▁marie	-9.71388
air	-9.71546
▁rich	-9.71582
▁sir	-9.71587
▁victory	-9.71623
▁claimed	-9.71665
86	-9.71743
▁promotion	-9.7179
▁recognized	-9.71837
▁larger	-9.71902
а	-9.72006
▁motocross	-9.72012
nc	-9.72028
▁selling	-9.7203
▁stated	-9.72127
▁engines	-9.72146
▁kg	-9.72153
▁thought	-9.7219
▁relations	-9.72196
rn	-9.72257
og	-9.72271
▁classical	-9.72278
▁protection	-9.72302
▁lab	-9.72412
▁earlier	-9.72498
▁yu	-9.72502
▁prime	-9.72554
▁uses	-9.72626
▁rbi	-9.72676
ile	-9.72688
▁researcher	-9.7273
lar	-9.72733
▁sedan	-9.72753
81	-9.72765
▁markets	-9.72808
mmer	-9.72818
▁reform	-9.72847
▁box	-9.72853
▁8,	-9.7293
▁bon	-9.72942
ale	-9.72972
▁province	-9.72974
▁ireland	-9.72974
▁worldwide	-9.72993
▁crime	-9.73017
▁shape	-9.73093
▁premier	-9.73208
▁library	-9.73216
▁sell	-9.73284
▁twin	-9.73404
▁closed	-9.73639
nu	-9.73645
tru	-9.73694
▁silver	-9.73717
▁guide	-9.73722
▁girl	-9.73911
▁energy	-9.73946
▁claim	-9.7401
77	-9.74048
▁build	-9.74103
▁pierre	-9.74149
▁francis	-9.74157
▁pursue	-9.74196
▁majority	-9.74225
▁/	-9.74248
▁significant	-9.74267
ef	-9.74475
▁debuted	-9.74496
▁placed	-9.74502
ative	-9.74643
oli	-9.74648
▁expanded	-9.74668
▁industrial	-9.74681
cent	-9.74687
▁search	-9.74699
18	-9.7482
née	-9.74837
▁uefa	-9.74928
▁launch	-9.75042
▁additional	-9.75046
▁step	-9.75066
▁quality	-9.75077
▁7,	-9.75078
▁cho	-9.7509
▁vo	-9.75094
zu	-9.75132
36	-9.75152
▁collaboration	-9.752
▁photo	-9.75208
▁pacific	-9.75222
▁meeting	-9.75249
▁locations	-9.75251
▁effect	-9.75266
▁bou	-9.75295
▁wide	-9.75303
▁cause	-9.75361
▁substitute	-9.75422
▁indianapolis	-9.75422
win	-9.75517
illa	-9.7558
▁2005.	-9.75599
burg	-9.75609
▁indians	-9.75611
ack	-9.75636
▁squad	-9.7567
▁participated	-9.7578
▁consist	-9.75785
▁moto	-9.75839
door	-9.75843
sha	-9.75849
▁internal	-9.75852
▁16,	-9.75909
▁evidence	-9.75919
▁pat	-9.75926
▁cl	-9.75961
47	-9.76029
▁chemical	-9.76057
▁3,	-9.76115
▁attention	-9.76168
▁val	-9.76174
bre	-9.76202
har	-9.76205
▁brazilian	-9.76259
▁classic	-9.76267
▁compete	-9.76339
ug	-9.76407
▁thesis	-9.7641
▁criminal	-9.76418
▁mexican	-9.76418
▁captain	-9.76429
▁electrical	-9.76437
qua	-9.76598
▁materials	-9.76606
iz	-9.7662
▁already	-9.76669
▁opinion	-9.76669
▁toronto	-9.7667
▁fresh	-9.76693
ip	-9.76816
▁keep	-9.76838
▁retirement	-9.76924
▁prominent	-9.76927
▁1941	-9.76935
▁entire	-9.77005
▁2000,	-9.77013
▁need	-9.77149
▁ps	-9.77178
▁1935	-9.77194
▁hong	-9.77216
▁novel	-9.77244
▁initial	-9.77263
▁zo	-9.77306
▁areas	-9.77364
▁1999,	-9.77372
▁mission	-9.77418
▁arizona	-9.77424
tive	-9.77563
▁21,	-9.77624
▁educated	-9.77677
▁und	-9.77679
▁device	-9.77874
▁businessman	-9.77929
▁leagues	-9.77931
▁responsible	-9.77931
▁(3	-9.78113
▁simon	-9.78127
▁discovered	-9.78159
▁twice	-9.78186
▁kind	-9.7822
▁transfer	-9.78228
▁sur	-9.78268
ato	-9.78355
▁receive	-9.78357
07	-9.78378
▁fine	-9.78427
▁rookie	-9.78441
▁dia	-9.78458
▁die	-9.78462
▁drag	-9.78474
▁assist	-9.78476
▁bread	-9.78502
▁listed	-9.78507
▁break	-9.78563
▁starred	-9.78631
▁idea	-9.7868
▁safety	-9.78712
▁holding	-9.78718
▁es	-9.78771
▁mostly	-9.78794
▁pop	-9.78796
▁ray	-9.78801
ori	-9.78872
▁gri	-9.78904
▁wisconsin	-9.78953
▁injury	-9.78954
▁hired	-9.78969
▁60	-9.79004
▁mil	-9.79008
▁score	-9.7901
bl	-9.79013
duc	-9.79027
▁older	-9.79053
from	-9.79065
▁foods	-9.79105
▁recording	-9.79152
▁photographer	-9.79157
45	-9.79159
▁conducting	-9.79222
▁publications	-9.7928
▁hal	-9.79364
rr	-9.79367
▁pirates	-9.79468
xi	-9.79468
▁1942	-9.79484
▁shows	-9.79488
▁triple	-9.79551
▁cultural	-9.7958
cle	-9.79787
tr	-9.79953
▁terms	-9.79985
▁tro	-9.80006
▁bases	-9.80031
▁coming	-9.80055
▁mill	-9.80089
len	-9.80123
▁marketing	-9.80145
▁bring	-9.80226
▁facility	-9.80245
▁couple	-9.80247
▁least	-9.8026
▁ty	-9.80368
84	-9.80373
▁pitched	-9.80383
las	-9.80449
▁ingredients	-9.80577
mel	-9.8061
▁tre	-9.8066
▁6,	-9.80724
▁report	-9.8074
▁user	-9.80754
▁minnesota	-9.80766
▁failed	-9.8085
season	-9.80859
▁max	-9.80988
law	-9.81012
▁houston	-9.81028
ick	-9.81033
▁pepper	-9.81048
▁devices	-9.81088
ique	-9.8109
uck	-9.81278
▁leadership	-9.81303
▁physician	-9.81332
sis	-9.81394
tle	-9.81514
ā	-9.81554
37	-9.8165
▁pittsburgh	-9.81818
▁driving	-9.81818
▁1933	-9.81834
lia	-9.81872
73	-9.81906
▁institution	-9.81922
68	-9.81942
▁asia	-9.81943
▁12,	-9.81977
▁learning	-9.82011
▁comes	-9.82012
78	-9.82015
▁medication	-9.8212
▁lives	-9.82133
05	-9.82149
▁birth	-9.82161
▁baseman	-9.82244
ken	-9.82265
hon	-9.82285
▁200	-9.82307
76	-9.82316
▁pr	-9.82322
-1	-9.82331
▁cru	-9.82348
▁les	-9.82451
▁ground	-9.82453
▁albert	-9.82467
–18	-9.82471
ric	-9.82501
▁drug	-9.82515
▁theater	-9.82538
▁eye	-9.82568
fo	-9.82585
▁midfielder	-9.82614
▁advanced	-9.82614
▁ship	-9.82679
▁korean	-9.82697
▁walk	-9.82748
var	-9.8275
▁forward	-9.82759
▁:	-9.82782
▁girls	-9.82833
▁accident	-9.8288
▁activities	-9.8288
▁producing	-9.8288
▁miller	-9.82898
cing	-9.82967
▁returning	-9.83029
▁effective	-9.83093
rio	-9.83099
▁turned	-9.83135
▁corn	-9.83142
▁alexander	-9.83149
▁transferred	-9.83158
▁partnership	-9.8316
▁custom	-9.83179
▁applications	-9.83236
▁ber	-9.83256
▁ser	-9.83351
▁room	-9.83369
gre	-9.83407
▁toyota	-9.83417
minors	-9.83461
▁itself	-9.83491
ox	-9.83495
ón	-9.83573
▁fre	-9.83669
▁23,	-9.83673
▁atlanta	-9.83686
also	-9.83717
dor	-9.83797
▁violin	-9.83903
▁titled	-9.83957
▁grant	-9.83991
74	-9.83998
▁younger	-9.84004
▁honor	-9.84046
▁hy	-9.84103
▁yale	-9.84111
▁drafted	-9.8414
▁songs	-9.84142
▁tur	-9.8416
▁methods	-9.84172
▁electronic	-9.84205
▁performing	-9.84205
▁28,	-9.84233
▁dy	-9.84259
▁village	-9.84373
mat	-9.84397
fr	-9.84408
▁employees	-9.84425
▁news	-9.84444
▁cooking	-9.84456
▁usa	-9.84494
57	-9.84535
▁estate	-9.84563
lle	-9.84676
▁char	-9.84677
▁meet	-9.84695
▁content	-9.84774
ien	-9.84804
▁—	-9.84821
▁outfielder	-9.84828
▁programs	-9.84883
pped	-9.84936
▁wild	-9.85029
▁14,	-9.85043
▁yankees	-9.85051
mm	-9.85056
ory	-9.85246
▁conservatory	-9.85313
▁1944	-9.85329
ock	-9.85376
▁beach	-9.85387
style	-9.85479
▁10,	-9.85506
▁leave	-9.8551
ace	-9.85534
▁basic	-9.85541
▁indiana	-9.85549
▁mike	-9.85619
87	-9.85627
▁diego	-9.85644
bil	-9.85854
82	-9.85864
▁ride	-9.85922
▁baker	-9.8594
▁brands	-9.85948
▁catcher	-9.85992
▁gene	-9.85995
56	-9.86026
▁1997,	-9.86097
▁amateur	-9.86138
▁sat	-9.86165
▁reg	-9.86165
▁rule	-9.86166
▁roger	-9.86185
▁finally	-9.8619
head	-9.86204
▁1996,	-9.86206
▁cr	-9.86271
▁13,	-9.86377
▁surgery	-9.86413
▁chassis	-9.86414
bon	-9.86489
▁tim	-9.86656
▁baltimore	-9.8669
▁manufacturing	-9.8669
▁potential	-9.8669
▁maryland	-9.86744
▁cre	-9.86814
gle	-9.86823
48	-9.86888
▁pla	-9.86948
▁microsoft	-9.86968
ille	-9.86987
▁flour	-9.86993
▁sl	-9.87042
▁spa	-9.87043
▁il	-9.87047
▁block	-9.87052
▁brook	-9.87215
▁elizabeth	-9.87246
▁complex	-9.87247
▁crash	-9.87301
▁2021	-9.87303
▁exist	-9.87359
▁brain	-9.87361
▁nations	-9.87369
▁tradition	-9.87382
▁cum	-9.87384
▁ye	-9.87485
33	-9.87488
▁pur	-9.87499
▁appointment	-9.87526
▁brooklyn	-9.87526
▁1943	-9.8754
▁1936	-9.87545
▁projects	-9.87615
eur	-9.87645
dia	-9.87668
tar	-9.87741
79	-9.87785
▁clinical	-9.87791
▁suzuki	-9.87806
ging	-9.87815
▁visiting	-9.87856
▁michelin	-9.87899
▁1998,	-9.87947
▁27,	-9.87955
dra	-9.87959
49	-9.87977
▁sand	-9.87988
log	-9.88029
▁2.	-9.88044
▁wing	-9.88051
▁revolution	-9.88069
▁asylum	-9.88088
▁versions	-9.88094
▁basis	-9.88132
▁month	-9.88137
▁cra	-9.88275
▁christ	-9.88299
▁2020.	-9.88327
▁brazil	-9.8833
non	-9.88371
▁fla	-9.88384
▁choir	-9.88393
▁spell	-9.88452
▁25,	-9.88465
stone	-9.88468
▁tar	-9.88476
▁allen	-9.88513
▁license	-9.88594
▁matter	-9.88605
▁andrew	-9.88669
09	-9.88689
sk	-9.88768
▁nickname	-9.8878
44	-9.88848
pan	-9.88912
▁spiritual	-9.88934
▁diploma	-9.88935
://	-9.88937
▁allow	-9.88941
▁scene	-9.8895
▁princeton	-9.88979
new	-9.8902
org	-9.89039
▁featur	-9.89058
▁ji	-9.89074
▁22,	-9.89098
▁increase	-9.89163
light	-9.89165
▁nascar	-9.89221
):	-9.89245
▁draw	-9.89268
▁buy	-9.89272
▁traded	-9.89275
▁bla	-9.89382
▁fan	-9.89408
▁bear	-9.89447
hor	-9.89472
hrew	-9.89528
▁11,	-9.89535
etti	-9.8954
▁our	-9.89553
▁broadcast	-9.89725
▁24,	-9.89753
▁rev	-9.89753
▁document	-9.89768
▁smartphone	-9.8979
▁episode	-9.89799
08	-9.89804
rich	-9.89819
bri	-9.89859
aki	-9.8987
pu	-9.89907
▁artists	-9.89921
▁mp	-9.89983
02	-9.89986
ender	-9.90008
▁19,	-9.90016
42	-9.90018
▁defense	-9.90076
▁nomination	-9.90076
▁weight	-9.9008
▁wanted	-9.90095
▁fastest	-9.90099
▁é	-9.90137
31	-9.90208
▁musician	-9.90273
app	-9.9029
▁possible	-9.90363
ington	-9.90463
▁korea	-9.90464
▁origin	-9.90508
▁recently	-9.90512
▁br	-9.90548
ming	-9.9064
▁bob	-9.90645
▁winter	-9.90649
▁marriage	-9.90651
▁childhood	-9.9066
▁environment	-9.90664
▁results	-9.90668
▁hans	-9.90686
▁howard	-9.9073
▁appeals	-9.90796
▁wil	-9.90826
▁ter	-9.90929
▁philosopher	-9.90979
▁lack	-9.91025
▁90	-9.91041
▁philharmonic	-9.9123
▁whether	-9.91231
▁1929	-9.91253
▁scout	-9.91265
▁lan	-9.91273
67	-9.91312
38	-9.91315
▁add	-9.91344
mic	-9.91357
▁29,	-9.91361
▁critical	-9.91375
▁highest	-9.9138
55	-9.91467
о	-9.91518
▁eli	-9.91525
▁creative	-9.91527
▁talent	-9.91527
▁articles	-9.91574
aka	-9.91603
uc	-9.9166
wer	-9.91686
▁bad	-9.917
zy	-9.9173
fin	-9.91743
▁renamed	-9.91839
62	-9.91849
pen	-9.91925
▁clear	-9.91929
65	-9.92015
▁1.	-9.92023
án	-9.92042
top	-9.92097
▁reason	-9.92157
▁meaning	-9.92219
▁("	-9.92278
wheel	-9.92285
▁shi	-9.92332
▁fruit	-9.92398
▁1932	-9.92413
ms	-9.92476
▁duke	-9.92477
dr	-9.92493
▁hotel	-9.92508
▁parliamentar	-9.92542
▁status	-9.92712
▁anna	-9.92782
mie	-9.92838
41	-9.92922
▁bass	-9.92954
gy	-9.9296
▁expert	-9.92982
▁ministry	-9.92987
▁christmas	-9.92992
▁honorary	-9.9301
hol	-9.93011
nat	-9.93049
▁steve	-9.93161
▁rec	-9.93215
▁laws	-9.93226
more	-9.9328
▁32	-9.93317
haus	-9.93322
▁miss	-9.93333
pre	-9.93336
era	-9.93451
ised	-9.93456
▁accepted	-9.93541
▁bundestag	-9.93579
▁tournament	-9.93579
▁permanent	-9.9358
63	-9.9359
▁1931	-9.93598
▁mini	-9.93601
▁1927	-9.93602
ned	-9.93627
▁shortly	-9.9364
▁quickly	-9.93649
▁supported	-9.93746
▁reference	-9.93877
▁fabric	-9.93881
▁cardinals	-9.93898
▁davis	-9.93912
▁passed	-9.93924
▁26,	-9.93932
etta	-9.93936
▁dor	-9.93979
▁earning	-9.94021
▁mus	-9.94053
▁visit	-9.94055
▁cincinnati	-9.94176
▁interior	-9.94176
▁healthcare	-9.94176
nch	-9.9419
▁tall	-9.94193
▁lake	-9.94216
▁longer	-9.94271
▁mcc	-9.94276
▁advisor	-9.94282
lp	-9.94349
▁2000.	-9.94451
72	-9.94455
▁1934	-9.94491
▁tom	-9.94549
▁phil	-9.94552
med	-9.94578
▁broad	-9.94588
▁filed	-9.94677
▁classes	-9.94697
▁fl	-9.94717
▁parties	-9.94736
▁skin	-9.94766
▁managing	-9.94776
▁issue	-9.94776
-20	-9.94778
▁creating	-9.94789
▁compact	-9.94792
▁highly	-9.94818
▁vehicles	-9.94819
▁increased	-9.94834
lock	-9.94853
▁attempt	-9.94857
▁starts	-9.94876
▁produce	-9.94988
▁powered	-9.95058
▁capacity	-9.95077
▁steel	-9.95089
▁joe	-9.95099
▁hor	-9.95176
39	-9.9518
ello	-9.95232
cer	-9.95266
à	-9.95288
stroke	-9.9529
▁offer	-9.95351
▁officially	-9.95371
▁corporate	-9.95379
▁wilson	-9.95419
▁direction	-9.95489
▁zi	-9.95589
▁innings	-9.956
▁appearing	-9.95656
▁dead	-9.95659
▁gre	-9.95659
▁ken	-9.95678
▁tokyo	-9.95686
▁dream	-9.95719
ero	-9.95732
▁eaten	-9.95737
▁size	-9.9583
▁face	-9.95831
enberg	-9.95877
▁save	-9.95906
▁shirt	-9.95996
▁provides	-9.96014
▁fellowship	-9.96021
▁valley	-9.96025
▁touring	-9.96027
poli	-9.96105
▁door	-9.96137
▁cake	-9.96169
▁bl	-9.96175
▁walter	-9.962
ability	-9.96235
ada	-9.96237
sp	-9.96241
▁mathematical	-9.9629
▁always	-9.96293
▁greek	-9.96303
▁impact	-9.96306
▁plate	-9.96306
▁kong	-9.96338
▁1999.	-9.9641
▁euro	-9.96418
▁9,	-9.96448
▁give	-9.96488
ret	-9.96538
▁introduction	-9.96596
▁gun	-9.96607
▁peace	-9.96614
▁mad	-9.9665
rk	-9.96665
▁minutes	-9.96671
▁cb	-9.96804
war	-9.96812
▁constitution	-9.96841
▁simply	-9.96903
▁vienna	-9.96903
▁counsel	-9.96904
▁murder	-9.96916
▁molecular	-9.96958
▁prepared	-9.97034
▁lar	-9.97068
▁prince	-9.97074
known	-9.97097
town	-9.9712
mlb	-9.97136
▁hip	-9.97168
▁ven	-9.97239
▁rate	-9.97246
▁jackson	-9.9727
▁flat	-9.97295
▁dog	-9.97324
▁rap	-9.97339
250	-9.97347
▁amount	-9.97391
▁championships	-9.97506
▁ze	-9.9753
▁cubs	-9.97533
▁wheels	-9.97563
▁shot	-9.97568
▁suffered	-9.9759
▁vision	-9.97611
place	-9.97633
gon	-9.97663
▁mr	-9.97665
ena	-9.97684
▁attend	-9.97738
▁luxury	-9.97829
▁composed	-9.9783
ists	-9.97884
▁30,	-9.97898
char	-9.97928
▁liga	-9.97949
tta	-9.97956
izing	-9.97967
▁milk	-9.98015
eo	-9.98018
▁combined	-9.98024
▁mah	-9.98066
▁1995,	-9.98077
▁economy	-9.9814
▁ol	-9.98145
▁var	-9.98183
▁share	-9.98218
▁authority	-9.9825
▁gro	-9.98257
like	-9.98275
elle	-9.98287
istic	-9.9839
nia	-9.98393
▁motors	-9.98415
▁loaned	-9.98415
▁object	-9.98428
▁rode	-9.98445
gal	-9.98449
▁receiving	-9.98451
▁phillies	-9.98451
▁clark	-9.98463
▁neu	-9.98508
▁nation	-9.98748
▁combination	-9.98781
▁operation	-9.98813
▁ann	-9.98848
▁luc	-9.98978
▁protect	-9.98984
▁marketed	-9.99069
⋅	-9.99077
▁1928	-9.99105
▁jim	-9.99135
pr	-9.99231
▁alex	-9.9924
▁shared	-9.99279
▁read	-9.99339
71	-9.99373
▁workers	-9.99391
▁intended	-9.99392
▁sh	-9.99394
▁golden	-9.99421
▁motorsports	-9.99432
▁credited	-9.99442
▁ir	-9.99484
chen	-9.99538
▁rou	-9.99565
iff	-9.99594
ˈ	-9.99628
▁zu	-9.99648
▁runner	-9.99677
▁channel	-9.9971
▁bbc	-9.99714
▁gear	-9.99756
mont	-9.99784
▁cd	-9.9984
▁stone	-9.99977
е	-10.0002
▁1924	-10.0005
▁socialist	-10.0009
▁20,	-10.0009
▁raced	-10.0015
ama	-10.0015
▁cylinder	-10.0018
wing	-10.0023
worth	-10.0029
▁congregation	-10.0034
▁dedicated	-10.0034
▁influential	-10.0034
▁taylor	-10.0034
▁anne	-10.0035
▁mont	-10.0043
▁begin	-10.0047
▁beat	-10.005
lla	-10.0052
bury	-10.0064
▁bmw	-10.0066
▁newly	-10.0073
▁youngest	-10.0073
til	-10.0073
▁asked	-10.0075
▁#	-10.0081
eb	-10.0084
▁eu	-10.0084
200	-10.0085
▁ny	-10.0087
▁signing	-10.0087
▁2002.	-10.0097
▁literature	-10.0098
▁assigned	-10.0098
▁17,	-10.01
ain	-10.0107
av	-10.0117
tti	-10.0118
zer	-10.0121
▁recognition	-10.013
▁rpm	-10.013
▁talk	-10.0133
eau	-10.0138
▁sk	-10.014
▁dance	-10.0142
yan	-10.0143
class	-10.016
р	-10.0162
▁print	-10.0163
▁irish	-10.0164
▁train	-10.0166
wick	-10.0168
▁nearly	-10.017
▁your	-10.0172
▁succeeded	-10.0173
ky	-10.0179
06	-10.0182
▁recent	-10.0192
▁environmental	-10.0193
▁economist	-10.0194
▁seattle	-10.0195
▁pieces	-10.0205
▁2003.	-10.0212
press	-10.0217
french	-10.0222
▁cla	-10.0231
▁http	-10.0237
▁gain	-10.0238
kar	-10.0238
▁lord	-10.024
34	-10.024
▁1994,	-10.0241
▁labor	-10.0241
lé	-10.0246
▁operated	-10.0246
wan	-10.0251
met	-10.0253
▁twenty	-10.0259
▁munich	-10.0259
▁bernard	-10.0263
ert	-10.0264
▁eric	-10.0264
▁pick	-10.0275
ase	-10.0276
▁hold	-10.0278
bal	-10.028
▁bat	-10.0281
▁hair	-10.0281
▁claims	-10.0281
▁pl	-10.0286
▁hop	-10.0289
▁response	-10.0292
▁arthur	-10.0292
▁choice	-10.0293
52	-10.0293
▁truck	-10.0294
▁1926	-10.0295
▁henri	-10.0296
▁antonio	-10.0297
▁types	-10.0297
▁pressure	-10.0297
▁aged	-10.0302
▁billion	-10.0305
ular	-10.0307
ification	-10.0307
▁shown	-10.0312
▁organizations	-10.0314
▁lewis	-10.0325
▁percentage	-10.0325
▁colorado	-10.0326
▁enroll	-10.0326
▁(4	-10.0331
cin	-10.0331
▁wal	-10.0334
▁creation	-10.0334
▁$2	-10.0335
▁contributed	-10.0344
▁butter	-10.0346
rad	-10.0348
ware	-10.035
graph	-10.0352
▁consumer	-10.0357
▁britain	-10.0357
▁undergraduate	-10.0358
▁bru	-10.0359
▁documentary	-10.036
▁credit	-10.0361
▁formal	-10.0363
mond	-10.037
▁mol	-10.0373
gr	-10.0383
▁intelligence	-10.039
▁missouri	-10.039
▁invited	-10.0391
▁portuguese	-10.0396
lor	-10.0397
ben	-10.0409
▁tt	-10.041
▁berg	-10.0416
▁pass	-10.0419
ei	-10.0424
▁growth	-10.043
▁wins	-10.043
ici	-10.0437
▁fight	-10.0442
▁successor	-10.0451
may	-10.0453
▁equipment	-10.0456
▁samsung	-10.0456
▁soccerway	-10.0457
▁spread	-10.0457
▁chart	-10.046
▁fifa	-10.046
dale	-10.046
▁jury	-10.0465
▁lecturer	-10.0466
vir	-10.0473
ray	-10.0477
▁designers	-10.0483
▁iii	-10.0485
▁fit	-10.0486
▁cooked	-10.0489
