<unk>	0
<s>	0
</s>	0
▁de	-3.12932
s	-3.28107
'	-3.43055
,	-3.43637
.	-3.47583
▁la	-3.73524
▁e	-3.9264
▁d	-4.1606
▁lo	-4.16251
▁l	-4.16912
▁	-4.21655
▁a	-4.39616
▁en	-4.4583
▁per	-4.74619
t	-4.93738
▁que	-4.95471
a	-4.9718
▁es	-5.03081
▁un	-5.09141
▁(	-5.14496
▁lei	-5.19072
▁una	-5.21172
▁"	-5.23856
▁dins	-5.2693
▁son	-5.30698
▁del	-5.40525
▁dau	-5.45811
▁#	-5.45836
#	-5.45957
▁se	-5.54326
)	-5.54493
"	-5.5822
r	-5.58364
-	-5.65043
n	-5.8286
▁dei	-5.86512
▁qu	-5.87549
▁mai	-5.911
▁foguèt	-5.92279
o	-5.9437
i	-5.98383
e	-5.98701
▁las	-5.99034
▁au	-6.00372
▁s	-6.03649
es	-6.13778
▁amb	-6.14936
▁sa	-6.16742
▁los	-6.18217
▁o	-6.20104
▁coma	-6.20171
un	-6.21691
▁al	-6.24481
c	-6.28685
as	-6.34768
▁pas	-6.37645
▁entre	-6.3789
en	-6.38683
▁leis	-6.3991
’	-6.452
▁tanben	-6.47809
).	-6.51633
",	-6.52619
;	-6.53045
da	-6.53176
▁i	-6.53977
▁sus	-6.56789
ar	-6.58456
an	-6.59719
▁sègle	-6.6084
▁pus	-6.64867
l	-6.68986
▁region	-6.69357
u	-6.69583
:	-6.7004
una	-6.73802
▁fòrça	-6.75749
▁èra	-6.7812
▁pasmens	-6.78927
▁país	-6.79361
),	-6.79972
▁•	-6.84014
d	-6.8474
▁deis	-6.85855
▁nòrd	-6.89007
▁:	-6.89008
ment	-6.89864
at	-6.90469
▁sud	-6.92333
la	-6.94386
èt	-6.95121
▁après	-6.96918
m	-7.01645
▁francés	-7.01964
▁nom	-7.06159
▁aquò	-7.06703
us	-7.08641
h	-7.09057
▁an	-7.09395
y	-7.09678
in	-7.10048
▁guèrra	-7.12641
on	-7.13986
al	-7.14218
&	-7.14592
▁ò	-7.15852
de	-7.16589
au	-7.17395
ei	-7.18021
▁vila	-7.19665
▁fin	-7.19991
ron	-7.20744
▁re	-7.21996
ta	-7.24501
g	-7.2478
va	-7.24838
▁cap	-7.25287
▁part	-7.26719
▁foguèron	-7.27577
▁aquela	-7.2794
is	-7.28154
p	-7.29273
▁comuna	-7.30299
èron	-7.31385
ament	-7.31922
▁deu	-7.31966
▁li	-7.32436
▁("	-7.33528
▁-	-7.35015
▁«	-7.35124
▁pauc	-7.35657
lt	-7.35671
▁periòde	-7.36015
▁durant	-7.3749
ada	-7.38977
br	-7.39145
▁estats	-7.40039
▁ans	-7.40505
▁m	-7.40858
]]	-7.41303
▁departament	-7.41863
nt	-7.42241
lo	-7.42493
estat	-7.42955
▁lenga	-7.4317
▁fins	-7.43237
▁dos	-7.43344
re	-7.43385
na	-7.43871
gt	-7.44129
▁sei	-7.44307
it	-7.44357
▁populacion	-7.44468
▁mar	-7.44594
▁situada	-7.45838
ia	-7.4629
▁mas	-7.47331
ca	-7.48472
er	-7.48953
▁qui	-7.49915
▁partir	-7.50107
▁n	-7.50486
▁[[	-7.51028
".	-7.5159
▁ne	-7.52158
▁car	-7.52458
▁partida	-7.52844
ir	-7.52864
▁frança	-7.53083
▁causa	-7.53668
▁ansin	-7.53923
")	-7.54147
b	-7.55548
▁ambé	-7.55883
▁le	-7.56356
▁important	-7.56572
▁│	-7.56624
▁ai	-7.5703
èst	-7.57076
▁con	-7.57433
▁poder	-7.58448
le	-7.60136
▁»	-7.6025
ts	-7.60638
cion	-7.61141
▁politica	-7.61266
k	-7.61831
z	-7.63694
ma	-7.65245
▁ua	-7.66053
▁venguèt	-7.66788
ra	-7.669
▁importanta	-7.67273
▁sant	-7.68024
▁regions	-7.68458
or	-7.68619
▁govèrn	-7.69092
èra	-7.69344
▁capitala	-7.70438
te	-7.70826
to	-7.71134
▁in	-7.71455
è	-7.71749
▁aqueu	-7.71764
▁segon	-7.74077
▁còntra	-7.74301
▁màger	-7.75
ga	-7.75126
ri	-7.75439
ci	-7.75965
▁fa	-7.76068
di	-7.78334
▁lengas	-7.78799
ò	-7.79482
▁tres	-7.7959
das	-7.7977
▁annadas	-7.80129
que	-7.8025
f	-7.8043
▁1	-7.80552
empèri	-7.80641
▁aquelei	-7.80682
▁donc	-7.80769
èr	-7.8123
▁15	-7.81494
v	-7.81556
ch	-7.81794
oèst	-7.81986
▁territòri	-7.8318
és	-7.83925
et	-7.84905
x	-7.85434
origina	-7.85812
▁estat	-7.87189
▁èran	-7.87335
▁com	-7.87728
▁puei	-7.87911
▁grop	-7.88496
vi	-7.88681
▁pòt	-7.89385
▁abitants	-7.89847
ro	-7.89931
ic	-7.90129
▁17	-7.9021
guèron	-7.90814
▁cas	-7.91443
é	-7.92029
▁po	-7.92175
ent	-7.92376
ís	-7.92421
▁16	-7.92696
▁vèrs	-7.9277
▁sistèma	-7.92797
isme	-7.93357
▁sos	-7.93482
▁exemple	-7.93493
▁tot	-7.93651
▁corrent	-7.93801
▁plan	-7.94096
▁çò	-7.94628
▁francesa	-7.94687
▁non	-7.95642
▁segonda	-7.96066
▁doas	-7.9639
▁dens	-7.97213
ac	-7.97333
▁desvolopament	-7.97751
ul	-7.98056
ne	-7.98235
▁president	-7.99084
ats	-7.99454
▁premier	-8.00188
▁permetèt	-8.00476
um	-8.00953
acion	-8.0097
ala	-8.01064
▁importantas	-8.01521
▁co	-8.01584
▁nombre	-8.01904
co	-8.0351
▁pel	-8.03758
▁pro	-8.0391
▁gràcias	-8.03924
▁12	-8.03999
ant	-8.04136
▁forma	-8.05011
▁ciutat	-8.05162
▁temps	-8.05394
el	-8.05999
▁b	-8.06493
▁units	-8.07433
▁republica	-8.0744
▁començament	-8.07472
ut	-8.07524
ba	-8.07821
▁geografia	-8.08025
▁istòria	-8.08435
▁mòrt	-8.08441
▁2	-8.08512
▁centre	-8.08726
me	-8.08906
▁formacion	-8.0893
à	-8.08944
▁si	-8.09081
aiga	-8.0937
▁3	-8.09892
▁km	-8.09994
illa	-8.1
▁permet	-8.10041
▁entraïnèt	-8.10409
▁occitan	-8.10423
▁generalament	-8.10487
▁vida	-8.1091
itat	-8.11227
▁dempuei	-8.11924
ter	-8.12053
▁reiaume	-8.12073
▁ben	-8.12114
do	-8.12304
▁familha	-8.12786
▁vi	-8.12918
j	-8.13194
il	-8.13215
ur	-8.13232
▁quand	-8.13873
li	-8.13918
▁èsser	-8.1413
-19	-8.14359
▁sovent	-8.14585
▁g	-8.14671
▁(19	-8.15722
▁dab	-8.15911
▁certanei	-8.16291
adas	-8.16871
▁&	-8.17064
▁granda	-8.17228
▁còp	-8.17313
▁grand	-8.17671
/	-8.17795
ti	-8.18016
mo	-8.18029
▁tre	-8.19325
w	-8.19407
ista	-8.19458
▁siá	-8.19778
ara	-8.19865
▁sen	-8.1998
ha	-8.20197
id	-8.20655
▁ja	-8.20908
▁premiera	-8.21032
▁mens	-8.21347
▁enfin	-8.21572
▁par	-8.21707
per	-8.22059
▁era	-8.22556
▁mes	-8.22746
ge	-8.23116
ire	-8.2324
▁aquel	-8.23416
▁14	-8.23423
▁val	-8.23454
▁encara	-8.23659
▁18	-8.23758
▁ho	-8.23847
ce	-8.23868
▁p	-8.2409
▁di	-8.24101
▁milions	-8.24374
í	-8.24707
▁c	-8.24871
▁(18	-8.2506
ton	-8.25138
▁avc	-8.252
▁especialament	-8.25371
ica	-8.25561
pa	-8.25695
2	-8.27117
▁pòdon	-8.27319
▁rapidament	-8.27339
▁ais	-8.28134
▁ont	-8.28273
▁pre	-8.28488
▁lor	-8.28684
no	-8.28773
▁4	-8.29
im	-8.29029
ina	-8.29148
▁mau	-8.29175
▁13	-8.29542
▁man	-8.29646
▁mei	-8.30175
van	-8.30214
son	-8.30325
▁particular	-8.30732
ari	-8.30749
ian	-8.30762
▁xix	-8.30787
▁cultura	-8.31053
mar	-8.31085
▁du	-8.31331
▁mejana	-8.31405
▁primièr	-8.31558
▁va	-8.31695
▁bo	-8.31781
▁pendent	-8.31832
ja	-8.31921
▁divèrsei	-8.31958
▁10	-8.32081
▁dempuèi	-8.32186
▁11	-8.32292
▁eth	-8.32643
▁roman	-8.32799
▁movement	-8.32819
ida	-8.33051
3	-8.3317
▁v	-8.33424
▁mondiala	-8.33841
qui	-8.33846
▁7	-8.3454
ni	-8.34763
▁produccion	-8.35724
▁ròtle	-8.35939
▁plaça	-8.35961
▁sens	-8.35997
▁latin	-8.36144
▁[	-8.36146
▁sota	-8.36649
▁partit	-8.37118
á	-8.37221
tic	-8.37324
man	-8.37359
▁pr	-8.37506
▁plusors	-8.3781
▁aquesta	-8.38549
ó	-8.38776
▁r	-8.39202
th	-8.39807
po	-8.3993
▁5	-8.40106
qu	-8.40729
▁situat	-8.40814
▁mont	-8.40903
fa	-8.41251
▁importants	-8.4127
▁capitèt	-8.41521
▁k	-8.41785
▁calais	-8.41856
▁mond	-8.42039
▁ven	-8.42209
▁6	-8.42591
▁còps	-8.42823
armada	-8.42879
am	-8.4294
▁be	-8.43018
▁trabalh	-8.43291
1	-8.43462
car	-8.44035
▁aviá	-8.44616
america	-8.44776
tor	-8.44815
▁les	-8.44899
ec	-8.4516
em	-8.45523
ana	-8.45755
▁novèla	-8.46274
▁ii	-8.46619
▁rèi	-8.46644
▁comunas	-8.46865
efèct	-8.47256
be	-8.47779
go	-8.4803
▁f	-8.48304
ve	-8.48614
▁sent	-8.48959
▁ra	-8.48985
▁musica	-8.49102
▁ma	-8.49211
mi	-8.49399
gi	-8.49471
pi	-8.49629
▁dich	-8.50193
▁;	-8.50259
aur	-8.5037
▁glèisa	-8.50451
▁├─	-8.50525
os	-8.50531
con	-8.5079
▁xx	-8.50807
▁situacion	-8.50849
▁cada	-8.50912
▁occitana	-8.51024
▁ro	-8.51104
▁tèrra	-8.51124
bi	-8.51222
independéncia	-8.51517
▁biais	-8.51545
ion	-8.51564
aquela	-8.51581
▁deus	-8.51583
▁aguèt	-8.51895
guèt	-8.51919
se	-8.51982
▁cal	-8.52591
▁dinastia	-8.5269
▁8	-8.52984
▁t	-8.53015
ig	-8.53364
▁societat	-8.53451
ard	-8.53464
les	-8.53468
▁principalament	-8.53496
ós	-8.53556
▁ni	-8.53589
aus	-8.53702
▁clima	-8.53801
entorn	-8.54237
union	-8.54411
lu	-8.5504
...)	-8.55079
ex	-8.55141
▁9	-8.55204
var	-8.55831
cha	-8.55846
▁pels	-8.55848
▁à	-8.56492
▁quatre	-8.56648
▁generau	-8.56741
ora	-8.568
ol	-8.5687
▁pi	-8.57257
▁ex	-8.57455
|	-8.57655
▁seis	-8.57734
atge	-8.57852
▁segond	-8.58033
▁ba	-8.58186
▁basa	-8.58458
...	-8.58509
▁cha	-8.58876
▁aqueste	-8.59037
▁ce	-8.59111
ava	-8.59431
ag	-8.59643
▁totjorn	-8.59797
▁luòc	-8.6007
aire	-8.60083
▁far	-8.60303
tz	-8.60451
▁literatura	-8.60736
èu	-8.60987
esa	-8.61214
op	-8.61628
▁pòu	-8.6174
▁mitat	-8.61822
par	-8.61871
ita	-8.62203
las	-8.6245
▁conegut	-8.6258
▁espècias	-8.62773
▁tra	-8.62924
ad	-8.63116
ing	-8.63178
▁economica	-8.63182
▁—	-8.63262
nd	-8.63332
èl	-8.63493
▁crisi	-8.63561
▁preséncia	-8.63955
▁sul	-8.64213
▁contra	-8.64398
euròpa	-8.64629
▁abans	-8.64777
ka	-8.64782
autrei	-8.65027
istas	-8.65262
▁ga	-8.65365
▁relativament	-8.65443
iá	-8.65748
▁soa	-8.66211
ç	-8.66856
▁z	-8.67098
▁~	-8.6711
▁comencèt	-8.67209
▁canton	-8.67577
▁contraròtle	-8.67777
si	-8.67955
▁puèi	-8.67984
economia	-8.68025
▁rei	-8.68099
▁vilas	-8.68131
ocean	-8.68632
▁tolosa	-8.68865
bla	-8.68923
edat	-8.68956
▁ar	-8.69031
▁autrei	-8.69229
aparicion	-8.69235
▁h	-8.69338
istòria	-8.69764
▁tard	-8.69856
▁bi	-8.69918
▁av	-8.69993
▁te	-8.70029
com	-8.70044
tar	-8.70177
don	-8.70383
▁regime	-8.70575
▁mo	-8.70809
▁me	-8.71037
▁rèsta	-8.71406
▁etc	-8.7157
che	-8.71622
-18	-8.71646
▁demorèt	-8.71806
ver	-8.71904
om	-8.71927
ls	-8.72018
▁so	-8.72122
▁deguèt	-8.72277
sse	-8.72297
òme	-8.7242
▁província	-8.72426
▁└─	-8.72465
▁euròpa	-8.72617
▁març	-8.73171
tu	-8.7332
mes	-8.73345
▁onte	-8.73441
▁conquista	-8.73548
▁principalas	-8.73911
▁junh	-8.73921
tra	-8.73966
▁ha	-8.74068
▁solament	-8.74183
efiech	-8.7425
▁mi	-8.74373
▁presenta	-8.74472
val	-8.74684
▁bas	-8.7486
▁j	-8.74963
▁succès	-8.74986
art	-8.75165
▁pa	-8.75193
▁lòng	-8.75299
▁pòble	-8.75527
▁maugrat	-8.75534
influéncia	-8.75734
ie	-8.75829
▁joan	-8.75909
▁camp	-8.75926
▁vesinas	-8.75935
est	-8.75974
osa	-8.76104
ua	-8.76501
▁sieu	-8.76737
▁principala	-8.77181
▁politic	-8.77257
▁procès	-8.78142
▁temperatura	-8.78241
ièr	-8.78345
pas	-8.7852
bo	-8.78695
▁or	-8.78705
aqueu	-8.78763
▁relacions	-8.78797
io	-8.78882
ud	-8.79104
▁fe	-8.79145
africa	-8.7922
ine	-8.79263
tes	-8.79321
▁constitucion	-8.79451
cas	-8.79469
▁economia	-8.79757
izacion	-8.79861
▁fòrças	-8.7995
▁china	-8.80087
oc	-8.80189
tica	-8.80261
der	-8.80318
ça	-8.80358
occitan	-8.80464
▁ten	-8.80581
▁comèrci	-8.8061
▁illas	-8.80614
òr	-8.80717
▁revolucion	-8.8083
▁cre	-8.80924
▁personas	-8.81063
▁drech	-8.81069
▁probablament	-8.81232
ologia	-8.81235
ed	-8.81272
ry	-8.81295
▁avans	-8.81328
▁gas	-8.8143
èsser	-8.81578
fi	-8.81579
▁fo	-8.81672
▁sol	-8.81807
▁tota	-8.81905
mon	-8.82197
▁ju	-8.82199
▁prenguè	-8.82319
▁principaus	-8.82352
▁nauta	-8.82555
▁faguè	-8.82831
▁religion	-8.82836
▁na	-8.82856
▁creacion	-8.82987
aquelei	-8.83126
▁sal	-8.83676
▁als	-8.83702
▁victòria	-8.83745
▁cort	-8.83867
0	-8.84028
▁superfícia	-8.84544
▁can	-8.84709
▁fi	-8.84904
pe	-8.85258
▁totei	-8.85747
▁el	-8.85877
éncia	-8.85951
▁on	-8.86041
▁oficiala	-8.86155
alas	-8.86191
▁riu	-8.86241
▁cu	-8.86295
ab	-8.86416
issa	-8.86848
du	-8.86856
▁qualques	-8.87008
▁fach	-8.8702
...).	-8.87189
▁formula	-8.87393
▁continent	-8.87789
▁cor	-8.88039
▁ca	-8.88071
▁alora	-8.88087
▁lucha	-8.88208
▁veire	-8.88217
eta	-8.88316
▁nivèu	-8.88639
▁revènge	-8.88639
mont	-8.88739
èn	-8.88857
▁conflicte	-8.88948
nom	-8.89008
▁ver	-8.89276
organizacion	-8.89301
tge	-8.89373
▁rus	-8.89386
▁europèa	-8.8983
▁direccion	-8.89909
gen	-8.9004
▁anglés	-8.90173
▁aprèp	-8.90417
▁jc	-8.9055
existéncia	-8.9057
ier	-8.90678
▁venir	-8.90692
▁meteis	-8.90718
▁conoguè	-8.9087
▁populacions	-8.90922
min	-8.91237
▁tri	-8.91261
▁unit	-8.9133
▁païses	-8.91421
▁prèmi	-8.91608
▁nòva	-8.91611
òl	-8.91656
tas	-8.91719
mor	-8.91803
ten	-8.91987
00	-8.92184
▁to	-8.92185
▁mot	-8.92321
tre	-8.92373
òbra	-8.92427
4	-8.92781
▁aperaquí	-8.92798
▁mor	-8.92888
▁vau	-8.9291
▁iii	-8.92944
ena	-8.93678
za	-8.9368
mer	-8.9377
▁formar	-8.93827
▁classificacion	-8.94005
▁sembla	-8.94033
▁brasil	-8.94411
▁su	-8.94455
ric	-8.94945
aceae	-8.94973
ius	-8.95065
▁parís	-8.95193
òrdre	-8.95235
▁mejan	-8.95388
▁economic	-8.95555
▁dire	-8.95564
▁tornarmai	-8.95566
▁autre	-8.95853
▁"-	-8.95917
▁fisica	-8.95934
▁tractat	-8.95965
▁xviii	-8.96148
lh	-8.96182
▁ministre	-8.96186
▁pòbles	-8.96249
▁centrala	-8.96275
▁territòris	-8.96292
ck	-8.96298
lin	-8.96336
can	-8.96356
▁gran	-8.9641
▁ta	-8.96458
▁anciana	-8.96665
isson	-8.96839
▁setembre	-8.96913
▁militara	-8.96971
▁cinc	-8.96985
ven	-8.97141
▁paire	-8.97248
▁movements	-8.97297
▁influéncia	-8.97351
ho	-8.97738
▁militar	-8.9781
▁declin	-8.97981
uda	-8.98282
▁|	-8.98377
ph	-8.9839
▁san	-8.98562
▁primièra	-8.98586
ré	-8.986
▁ancian	-8.98978
▁julhet	-8.98986
men	-8.98996
▁deth	-8.99014
8	-8.99034
ï	-8.99091
ali	-8.99104
20	-8.9926
▁y	-8.99261
▁sensa	-8.99359
▁nacionala	-8.99444
▁men	-8.99655
▁foncion	-8.99959
▁tu	-9.00186
▁est	-9.00307
▁tròba	-9.00325
sta	-9.0035
▁res	-9.00377
▁òbra	-9.00631
▁decembre	-9.00653
era	-9.0067
▁poissança	-9.00718
▁sovietica	-9.00795
▁vengut	-9.00863
▁novembre	-9.01085
annada	-9.01308
▁russia	-9.01327
▁tipe	-9.01415
▁posicion	-9.01426
ng	-9.01545
ics	-9.01553
▁tal	-9.0161
▁general	-9.0169
del	-9.01819
▁mentre	-9.01859
▁membres	-9.0199
ix	-9.02054
▁the	-9.02224
▁superficia	-9.02276
▁gra	-9.023
gar	-9.02365
occitània	-9.025
▁fu	-9.0251
fe	-9.02586
bre	-9.02662
▁comunautat	-9.02711
▁civila	-9.02753
▁totala	-9.0282
des	-9.02867
▁gentilici	-9.02997
▁peninsula	-9.02997
fin	-9.03004
▁quasi	-9.03031
iguèt	-9.03035
ko	-9.03045
▁ab	-9.0309
ze	-9.03126
▁fan	-9.03155
▁còsta	-9.03174
amor	-9.03181
▁20	-9.03197
▁jo	-9.03608
▁for	-9.03748
ot	-9.03758
▁ri	-9.03777
▁quauquei	-9.0398
▁».	-9.04033
port	-9.04173
autres	-9.04195
▁massa	-9.04362
19	-9.04409
▁sostèn	-9.04455
▁situa	-9.04518
▁grèc	-9.0466
▁aquitània	-9.04812
dor	-9.04835
50	-9.05197
▁tèrme	-9.05232
iv	-9.05397
▁coneguda	-9.05478
▁hu	-9.05519
▁existís	-9.05727
tan	-9.05825
▁compren	-9.05878
▁evolucion	-9.05926
▁mon	-9.06137
hi	-9.06178
enta	-9.06259
▁domeni	-9.06332
▁pe	-9.06493
▁roma	-9.06504
▁subretot	-9.06506
estudi	-9.06746
▁cors	-9.06801
sion	-9.06818
▁mal	-9.06842
▁totes	-9.06908
cl	-9.06948
▁entà	-9.06962
▁franc	-9.07061
land	-9.07094
ap	-9.07233
acabèt	-9.07487
▁no	-9.0758
▁definicion	-9.07943
▁jos	-9.08015
▁lista	-9.08053
▁gal	-9.08081
▁occidentala	-9.08265
cor	-9.08289
ob	-9.08328
▁uèi	-9.08741
▁sègles	-9.08852
avan	-9.08926
tiu	-9.08943
èc	-9.09093
▁iv	-9.0913
▁aver	-9.09175
chi	-9.09229
▁tensions	-9.094
▁ara	-9.09403
▁catalan	-9.09645
eg	-9.09696
ang	-9.09916
12	-9.10049
energia	-9.10087
▁diferents	-9.10471
▁vilatge	-9.10565
10	-9.10571
▁cau	-9.10683
espanha	-9.10881
ans	-9.10984
▁eleccions	-9.10994
▁mediterranèa	-9.11032
▁desfacha	-9.11178
▁venguèron	-9.11368
▁bar	-9.1145
▁tant	-9.1201
30	-9.1203
▁guèrras	-9.12034
idae	-9.12121
islam	-9.12176
▁sas	-9.1221
▁parallèl	-9.12347
▁element	-9.12438
▁utilizat	-9.12447
agricultura	-9.12479
]	-9.12491
▁he	-9.12776
▁sector	-9.12835
▁disparicion	-9.12879
▁xvi	-9.1293
▁elements	-9.12952
▁min	-9.13254
enc	-9.13311
▁practica	-9.13339
▁considerat	-9.13385
▁gu	-9.13411
ist	-9.13455
▁tropas	-9.13479
▁elegit	-9.13497
tri	-9.13626
tat	-9.1386
▁batalha	-9.14062
▁pu	-9.14085
▁cent	-9.14311
aquesta	-9.14389
ura	-9.14503
▁orientala	-9.1451
▁ban	-9.14565
arribada	-9.14589
°	-9.14658
▁fòrma	-9.14659
▁planeta	-9.14667
▁genièr	-9.1477
tiva	-9.14863
gas	-9.14871
cions	-9.1488
ès	-9.15104
òut	-9.15246
▁vejatz	-9.15247
nha	-9.15368
tion	-9.15415
fon	-9.15456
▁ka	-9.15609
▁pau	-9.15675
▁reialme	-9.15685
▁dificultats	-9.15799
ques	-9.15821
▁italian	-9.16094
amp	-9.16095
▁provença	-9.16139
fer	-9.16303
▁fòra	-9.16428
▁sonque	-9.16468
uc	-9.16478
▁uei	-9.16531
▁ren	-9.16542
jo	-9.16562
▁van	-9.16632
▁administrativa	-9.16682
eu	-9.16686
▁auta	-9.17046
▁finalament	-9.17075
▁òbras	-9.17121
▁dicha	-9.17142
▁toponimia	-9.17244
▁recebèt	-9.17255
▁american	-9.17381
▁modèrna	-9.17529
▁autres	-9.17773
èran	-9.17957
▁alemand	-9.17958
mat	-9.18015
gu	-9.18126
▁grops	-9.18156
òs	-9.18376
▁col	-9.18381
cal	-9.18404
ins	-9.18409
▁construccion	-9.18411
").	-9.18476
ux	-9.18603
▁mès	-9.18819
▁costat	-9.19064
industria	-9.19107
▁(17	-9.19187
▁x	-9.19414
antiquitat	-9.19483
▁teoria	-9.19516
ke	-9.196
▁tèrras	-9.1965
▁ancianas	-9.19819
iana	-9.1982
▁gaire	-9.19869
ble	-9.19888
ai	-9.19979
▁polonha	-9.20056
▁pont	-9.20098
▁britanics	-9.20109
ou	-9.20177
▁londres	-9.20341
ban	-9.20348
ú	-9.20362
▁novèlas	-9.20387
▁data	-9.20548
▁il	-9.20597
▁famós	-9.20635
▁format	-9.20637
ren	-9.2068
aris	-9.20781
▁dera	-9.20975
amb	-9.21029
▁creat	-9.2106
he	-9.21104
▁ges	-9.21115
rà	-9.21155
▁colonia	-9.21171
nas	-9.21186
▁estada	-9.21227
▁xvii	-9.21242
▁major	-9.21345
universitat	-9.21493
bol	-9.21494
har	-9.2181
▁diferentas	-9.21838
▁riba	-9.21874
bu	-9.21924
ber	-9.22074
▁descubèrta	-9.2214
▁bu	-9.22173
▁sub	-9.22331
▁vol	-9.22357
▁pes	-9.22437
autor	-9.22495
▁modèl	-9.22527
ença	-9.2258
tin	-9.22593
▁vin	-9.22671
▁25	-9.22733
▁30	-9.22762
ria	-9.22836
ya	-9.22859
▁províncias	-9.22865
▁public	-9.22896
▁go	-9.22988
▁wa	-9.23005
▁talha	-9.23126
▁ac	-9.23144
▁question	-9.23149
vo	-9.23204
▁santa	-9.2336
▁condicions	-9.2348
▁zònas	-9.23564
met	-9.23645
▁permetent	-9.23666
▁division	-9.24044
▁monde	-9.24198
ira	-9.242
▁facia	-9.24274
▁institucions	-9.24437
ensemble	-9.24476
▁chi	-9.2455
▁torn	-9.24612
9	-9.24812
▁mena	-9.24827
▁2000	-9.24932
▁of	-9.25004
▁decèsses	-9.25041
▁britanic	-9.25421
▁romana	-9.25441
▁espanha	-9.25516
▁punt	-9.2559
▁long	-9.25627
▁obtenguèt	-9.25644
ger	-9.25761
▁rep	-9.25823
▁ret	-9.25904
cu	-9.25962
▁natura	-9.26033
▁subre	-9.2607
▁èst	-9.26216
▁carcinòla	-9.26253
ure	-9.26289
▁còrs	-9.26371
▁pòrta	-9.26393
▁bassa	-9.26422
▁xv	-9.2647
▁zòna	-9.26664
▁xiii	-9.26791
▁presa	-9.26902
2.	-9.27039
▁peu	-9.27089
▁atlantic	-9.27132
tura	-9.27322
]].	-9.2745
▁títol	-9.27537
▁europèus	-9.27672
gon	-9.27802
ires	-9.27863
ions	-9.27941
▁musulmans	-9.27949
len	-9.28048
dia	-9.28198
han	-9.28248
▁comtat	-9.28459
lon	-9.28521
▁ci	-9.28639
▁cinèma	-9.28717
▁tornar	-9.28751
▁trobar	-9.28804
▁tor	-9.29023
▁estimada	-9.2903
cia	-9.29035
▁novèu	-9.29118
▁fònt	-9.2915
ner	-9.2917
▁religiós	-9.29342
up	-9.29374
iers	-9.29404
▁patz	-9.29407
ru	-9.2957
"&	-9.29752
cul	-9.29786
(	-9.3017
▁har	-9.30246
_	-9.30326
▁bat	-9.3033
ue	-9.30425
▁camin	-9.30462
▁favorizè	-9.30478
ju	-9.30574
60	-9.30602
▁internacionala	-9.30699
altitud	-9.30739
▁ve	-9.30776
los	-9.30886
▁combats	-9.30903
▁ap	-9.30948
ish	-9.31051
;/	-9.31058
▁via	-9.31405
ns	-9.3148
gue	-9.31632
▁epòca	-9.31706
▁itàlia	-9.3173
▁britanica	-9.3181
▁pirenèus	-9.31843
▁acomencèt	-9.31886
▁parlament	-9.31916
rac	-9.32032
itàlia	-9.32043
▁grands	-9.32065
▁classica	-9.32109
aquel	-9.32344
assegurar	-9.3266
▁rèine	-9.32668
vent	-9.32813
ib	-9.32904
▁jorn	-9.32938
▁espanhòla	-9.33071
▁ru	-9.33136
▁armadas	-9.33142
its	-9.33173
▁alemanha	-9.3319
q	-9.33259
nat	-9.33287
gan	-9.33478
▁formas	-9.33591
▁bastida	-9.33628
epòca	-9.33693
▁nobel	-9.33844
▁1970	-9.33849
▁catalonha	-9.33903
6	-9.33946
wa	-9.33982
▁vo	-9.34008
abitants	-9.34008
▁còr	-9.34087
▁=	-9.34105
cre	-9.34283
kh	-9.34284
▁totas	-9.34289
rat	-9.34292
▁montanhas	-9.34368
▁projècte	-9.34456
▁eissit	-9.34498
elle	-9.34534
tro	-9.34549
ili	-9.34561
ians	-9.34598
òc	-9.34628
ais	-9.34655
▁premierei	-9.348
▁defensa	-9.34827
▁comença	-9.3493
▁fondada	-9.34931
let	-9.34952
▁é	-9.34972
assa	-9.34984
vèrs	-9.35072
▁menaça	-9.35118
▁fenomèn	-9.35143
▁1960	-9.35165
▁resisténcia	-9.3517
▁populara	-9.35219
ff	-9.35227
▁bal	-9.35242
▁pan	-9.35251
▁mer	-9.35278
bat	-9.35379
iva	-9.3543
col	-9.35467
▁ponch	-9.35509
mb	-9.35586
▁pression	-9.35687
▁art	-9.35742
▁formèt	-9.35828
25	-9.35901
▁contrari	-9.35942
dre	-9.35997
▁enter	-9.36114
▁egipte	-9.36136
entraïnèron	-9.36163
▁principau	-9.36179
▁u	-9.36222
▁mantun	-9.36235
▁autra	-9.3637
▁w	-9.36374
▁nu	-9.36424
▁ensemble	-9.36431
▁bon	-9.36456
▁finala	-9.36458
vis	-9.3649
emergéncia	-9.365
▁meteissa	-9.36557
ges	-9.36566
pro	-9.36602
▁cambi	-9.3666
▁donèt	-9.36855
▁occitània	-9.36859
40	-9.36876
ll	-9.37101
bar	-9.37117
48	-9.37146
às	-9.3716
▁majoritat	-9.37212
▁filh	-9.37229
ves	-9.37275
evolucion	-9.37387
zi	-9.37394
▁1990	-9.37468
▁capitèron	-9.37517
▁mesura	-9.37642
▁pòrt	-9.38011
ub	-9.38088
▁afaires	-9.38213
▁avián	-9.38273
▁nacionau	-9.38276
▁cant	-9.3838
ària	-9.38392
▁quimia	-9.38463
▁fòrt	-9.38591
gr	-9.38593
ille	-9.38672
▁montanha	-9.38814
▁/	-9.38929
iu	-9.38956
ific	-9.38967
▁manca	-9.39017
▁1980	-9.39033
oposicion	-9.39253
▁–	-9.39419
▁pen	-9.39425
bert	-9.39446
▁tan	-9.39479
adopcion	-9.39582
bra	-9.39607
din	-9.39624
▁representa	-9.3975
▁nòrma	-9.39775
ccion	-9.39782
aquò	-9.39872
▁novela	-9.39934
ser	-9.39998
▁sur	-9.40049
asia	-9.40127
▁doncas	-9.40224
oli	-9.4025
▁fèrre	-9.40291
▁gi	-9.40442
nic	-9.40537
▁centrau	-9.40637
▁assaiè	-9.40671
▁ataca	-9.40877
▁inter	-9.40925
od	-9.40966
▁generala	-9.41087
▁damb	-9.41214
ón	-9.41263
▁gascon	-9.413
bas	-9.41314
nc	-9.41548
▁venguda	-9.41571
tors	-9.41738
mai	-9.41743
▁basada	-9.41846
▁òmes	-9.4185
▁tèn	-9.41886
▁maire	-9.41957
▁sin	-9.41983
7	-9.42012
▁drechs	-9.42027
pon	-9.42073
▁poguèt	-9.42136
▁alemanda	-9.42235
escòla	-9.42266
▁politics	-9.42289
pre	-9.42315
▁marcat	-9.42389
▁nivèl	-9.42404
▁john	-9.42404
den	-9.42493
▁febla	-9.42511
hu	-9.42621
11	-9.42677
ança	-9.42733
▁tecnicas	-9.42767
▁conselh	-9.42858
▁mandat	-9.42893
▁existisson	-9.42976
▁trabalhs	-9.42977
37	-9.42987
▁papa	-9.43013
▁escrivan	-9.43056
ü	-9.43154
▁matèria	-9.43424
aqueste	-9.43472
▁teatre	-9.43484
▁pèire	-9.43555
▁crosada	-9.43562
▁dieu	-9.43723
agost	-9.43776
75	-9.43778
▁oèst	-9.43809
▁regardant	-9.43873
▁seguida	-9.43892
òm	-9.43913
mas	-9.43946
fr	-9.44033
▁limit	-9.44066
▁gard	-9.44124
emp	-9.44135
emperaire	-9.44172
ville	-9.44229
pin	-9.44258
▁dura	-9.44303
▁caracteristicas	-9.44332
òt	-9.4435
▁conflictes	-9.44401
▁autor	-9.44442
▁actuau	-9.44675
▁ras	-9.4469
26	-9.4474
utilizacion	-9.44982
▁popular	-9.45002
▁comunista	-9.45068
▁linha	-9.45155
▁creissença	-9.45308
▁fau	-9.45447
autras	-9.4546
▁fis	-9.45637
duc	-9.45667
▁benlèu	-9.45694
ajuda	-9.45703
▁lèi	-9.4571
▁independent	-9.45782
▁varia	-9.45835
▁forman	-9.45981
▁moriguèt	-9.46068
▁genre	-9.4613
▁mat	-9.46229
▁oficialament	-9.46258
nh	-9.46356
▁bacin	-9.4642
òn	-9.46446
ors	-9.46477
▁classa	-9.46614
riá	-9.46727
▁aital	-9.46855
▁met	-9.4687
gal	-9.46897
▁comun	-9.46916
▁reforma	-9.47103
▁japon	-9.47132
▁membre	-9.4724
▁solar	-9.47321
▁xii	-9.47561
▁fusion	-9.47562
▁fondacion	-9.47583
of	-9.47634
▁considerada	-9.47676
▁demanda	-9.47741
pl	-9.47743
via	-9.47754
▁aqueth	-9.47839
▁gaireben	-9.47927
lia	-9.48006
ret	-9.48024
▁naut	-9.4803
▁2006	-9.48141
▁vent	-9.48177
▁grafia	-9.48181
70	-9.48213
ki	-9.48255
▁entraïnant	-9.48341
▁do	-9.4846
ima	-9.48566
vin	-9.48648
▁proprietats	-9.48715
▁desvolopèt	-9.48719
importància	-9.48747
▁xiv	-9.48785
▁seriá	-9.48792
▁pròche	-9.49061
▁sufixe	-9.49064
▁produ	-9.49126
cer	-9.49145
nu	-9.49187
▁jorns	-9.49194
ère	-9.49342
sol	-9.49444
▁figura	-9.49445
▁militars	-9.49456
▁lors	-9.4946
▁estructura	-9.49472
entre	-9.49489
▁trans	-9.49591
▁lengadòc	-9.49617
▁autoritats	-9.49787
07	-9.50071
èus	-9.50114
▁nuclèu	-9.50215
▁vinhana	-9.50239
▁portugués	-9.50286
activitat	-9.50303
▁tròp	-9.50604
▁dirigida	-9.50622
38	-9.50634
▁(1	-9.50646
▁acòrd	-9.50693
▁pè	-9.50794
▁bearn	-9.50803
izar	-9.5092
▁maria	-9.50923
▁mos	-9.50938
afondrament	-9.50991
▁destruccion	-9.50997
ão	-9.51004
▁ber	-9.51017
▁lutz	-9.51017
▁mitan	-9.51089
▁moment	-9.51248
▁ei	-9.51498
▁armada	-9.51534
▁regim	-9.5154
▁tro	-9.51559
34	-9.51624
stra	-9.51626
alitat	-9.51629
▁tèxtes	-9.51702
nes	-9.51723
sson	-9.51757
▁reg	-9.518
▁rason	-9.51807
▁designa	-9.5184
▁òme	-9.51997
▁america	-9.52063
if	-9.52117
▁fil	-9.52118
cr	-9.52216
▁mexic	-9.52241
ly	-9.52356
▁ensems	-9.5239
▁mort	-9.52431
▁vii	-9.52557
▁progrès	-9.52563
gut	-9.52584
ces	-9.52656
▁valor	-9.52748
ay	-9.52821
▁formada	-9.52841
lan	-9.52878
▁cam	-9.52955
▁serv	-9.52969
idas	-9.52998
▁fondèt	-9.53003
▁plus	-9.53014
mand	-9.53037
27	-9.53097
43	-9.53248
▁che	-9.53342
▁prince	-9.53363
▁alara	-9.53377
▁independéncia	-9.53395
òta	-9.5343
▁grècia	-9.53453
cho	-9.53485
▁caps	-9.53514
▁fòrta	-9.53625
bal	-9.53632
▁romans	-9.53674
▁terrèstra	-9.53758
saint	-9.53778
ola	-9.53802
estructura	-9.53859
ador	-9.5391
▁sciéncias	-9.53916
▁segur	-9.53976
▁empèri	-9.53997
▁hi	-9.54065
▁nacional	-9.5409
ée	-9.54119
▁xi	-9.54125
▁(15	-9.54244
▁italiana	-9.54331
ef	-9.54414
▁pib	-9.54437
▁novèus	-9.54465
▁chinés	-9.54564
▁ti	-9.54565
▁cr	-9.54612
▁divèrsas	-9.54643
18	-9.54818
▁pren	-9.54945
▁ancians	-9.54951
▁flor	-9.54961
dr	-9.54989
▁dominacion	-9.54989
09	-9.5504
▁sab	-9.55098
▁une	-9.55113
39	-9.55119
44	-9.55189
▁proteccion	-9.55375
▁tradicion	-9.55375
▁malgrat	-9.55375
▁carrièra	-9.55389
▁índia	-9.55389
▁militaras	-9.55394
▁version	-9.55439
izat	-9.556
▁organizacion	-9.55641
▁passa	-9.55692
▁nauts	-9.55746
ula	-9.55758
ris	-9.55764
▁24	-9.55784
èa	-9.55785
▁debanèt	-9.55789
▁espanhòl	-9.55852
▁parla	-9.56045
lar	-9.56079
▁bri	-9.56116
▁significa	-9.56188
▁washington	-9.56193
▁biografia	-9.56203
▁politicas	-9.56238
ler	-9.56243
▁annada	-9.56286
tant	-9.56293
▁dé	-9.56319
icas	-9.56368
▁pal	-9.56438
eleccion	-9.56445
dit	-9.56552
▁combat	-9.56616
▁bra	-9.56725
▁jaç	-9.56735
▁color	-9.56766
autoritat	-9.56835
▁apareguèt	-9.56856
▁2010	-9.57037
ièrs	-9.57042
▁som	-9.57073
▁jol	-9.57137
65	-9.57212
▁despiech	-9.57432
▁litorau	-9.57433
▁pichon	-9.57474
▁lingüistica	-9.57501
▁parlar	-9.57507
▁corona	-9.57519
▁22	-9.57534
ster	-9.57548
▁poderós	-9.57582
▁africa	-9.57626
aperaquí	-9.57643
▁anti	-9.57651
fic	-9.57726
estend	-9.57733
▁darrier	-9.57737
▁font	-9.57842
rre	-9.57854
▁temple	-9.57923
▁marcada	-9.58014
▁aires	-9.58026
29	-9.58133
nça	-9.58138
urèt	-9.58218
mina	-9.58228
▁possible	-9.58267
▁renaissença	-9.58267
▁basat	-9.58286
ip	-9.58348
ologic	-9.58357
▁dirigit	-9.58382
▁fiu	-9.58444
▁sh	-9.58498
òu	-9.5853
▁lu	-9.58547
▁grana	-9.58549
iment	-9.58655
▁ajuda	-9.58669
35	-9.58683
▁castèl	-9.58689
-17	-9.58695
▁marquè	-9.58776
▁sèti	-9.58792
▁cab	-9.59065
▁1945	-9.59114
▁nomenat	-9.59135
▁dis	-9.59143
ple	-9.59192
vel	-9.59211
▁russa	-9.59263
▁2002	-9.59293
ici	-9.59426
izada	-9.59471
aviá	-9.59519
ld	-9.59556
tur	-9.59578
▁egalament	-9.59591
usatge	-9.59684
ostal	-9.59759
▁cri	-9.59773
▁majora	-9.59854
ieu	-9.5988
né	-9.59905
orient	-9.59948
▁activitat	-9.59957
▁amassa	-9.6001
eish	-9.6008
mic	-9.60157
ariá	-9.60193
essa	-9.60314
▁ressorsas	-9.60344
▁professor	-9.60386
▁nasquèt	-9.60389
▁poèta	-9.60396
ents	-9.60476
▁locala	-9.6053
▁consequéncia	-9.60566
administracion	-9.60668
14	-9.60693
▁scientifica	-9.6081
▁formèron	-9.60816
▁actuala	-9.60819
▁pichona	-9.60828
13	-9.60877
▁dirèctament	-9.60879
the	-9.6092
▁actualament	-9.60962
▁òrdre	-9.61038
▁sola	-9.61079
▁colonias	-9.61127
▁and	-9.61201
ak	-9.61223
▁negra	-9.61304
▁près	-9.61338
▁estatsunidenca	-9.61386
mba	-9.61444
▁relacion	-9.6146
vol	-9.61608
▁pèira	-9.61672
▁revirada	-9.61679
▁precipitacions	-9.61681
▁2008	-9.61696
▁sustot	-9.61807
▁economicas	-9.61858
iz	-9.6194
pen	-9.62024
omys	-9.62105
▁contunièt	-9.62114
▁fàcia	-9.62121
▁composicion	-9.62125
▁glaç	-9.62139
▁mil	-9.62158
abril	-9.62165
▁alemands	-9.62202
▁demòra	-9.62261
▁mu	-9.62295
▁favoriza	-9.62305
hon	-9.6233
▁27	-9.62361
▁religiosa	-9.62364
▁intèrna	-9.62365
rit	-9.62504
▁conten	-9.62521
▁constru	-9.62544
▁febrièr	-9.62551
▁poesia	-9.62552
▁retorn	-9.62552
ny	-9.62573
anta	-9.62605
▁leon	-9.62757
accion	-9.62816
aragon	-9.62849
tres	-9.62865
▁sciéncia	-9.62888
24	-9.62902
▁23	-9.62903
▁ros	-9.62914
▁necessari	-9.62989
41	-9.63056
▁passatge	-9.63099
gra	-9.63135
▁mescla	-9.63166
53	-9.63187
▁persona	-9.63264
▁darrièr	-9.63295
▁crear	-9.63311
▁carga	-9.63354
tal	-9.6342
▁transpòrt	-9.63432
59	-9.63432
▁libertat	-9.63435
▁inicialament	-9.63453
▁jean	-9.6351
cant	-9.63538
cat	-9.63605
autra	-9.63645
33	-9.63646
dura	-9.637
▁(16	-9.63755
▁loís	-9.63863
▁buenos	-9.63872
▁governador	-9.63882
blas	-9.63908
▁remplaçat	-9.64095
sh	-9.64115
▁gen	-9.64382
jar	-9.64398
15	-9.64399
▁poli	-9.6446
▁caire	-9.6449
▁superior	-9.64518
▁lemosina	-9.64626
▁dona	-9.64634
ient	-9.64642
anglés	-9.64649
▁super	-9.64692
▁filosofia	-9.64763
ois	-9.64794
estatut	-9.64987
▁21	-9.65002
ocupacion	-9.65062
enca	-9.65128
invasion	-9.65159
▁dans	-9.65166
58	-9.6519
▁valencian	-9.65212
▁sièis	-9.65213
▁realitat	-9.65309
42	-9.65406
ini	-9.65426
▁superiora	-9.65428
▁blanc	-9.6544
non	-9.65443
and	-9.65475
ino	-9.65509
▁ko	-9.65585
rd	-9.65593
▁unei	-9.65615
▁partisans	-9.65635
▁bel	-9.65651
ö	-9.65662
▁1950	-9.65672
▁jamai	-9.65705
argent	-9.65776
ero	-9.65792
22	-9.65847
ov	-9.65862
68	-9.65939
▁mesuras	-9.65973
ons	-9.66036
▁1920	-9.66125
▁comunistas	-9.66149
ez	-9.6615
▁natural	-9.66155
stan	-9.6623
òla	-9.66274
ras	-9.6645
85	-9.66512
ros	-9.66512
▁comp	-9.66582
▁2003	-9.66593
pel	-9.66612
▁char	-9.66657
▁constitu	-9.66703
▁atau	-9.66714
pr	-9.66756
88	-9.66772
96	-9.66825
99	-9.66878
21	-9.66951
04	-9.66951
▁antica	-9.66991
▁revòuta	-9.67005
▁independenta	-9.67006
▁monarquia	-9.67026
cur	-9.67028
▁comte	-9.6706
54	-9.67061
47	-9.6712
ement	-9.67191
▁ix	-9.67236
▁passè	-9.67278
▁!	-9.67312
té	-9.67389
gui	-9.67437
▁difusion	-9.67484
▁prendre	-9.67504
-15	-9.67548
▁sala	-9.67549
▁disc	-9.676
▁otoman	-9.67603
mè	-9.6763
▁menèt	-9.67677
▁dia	-9.67767
arquitectura	-9.67871
▁respèct	-9.67929
▁creada	-9.67985
lat	-9.68132
▁mesa	-9.68157
▁lac	-9.6823
▁mart	-9.68236
▁uman	-9.6826
▁asia	-9.68315
fu	-9.68375
▁remarca	-9.68411
▁japonés	-9.68459
je	-9.68511
▁compausat	-9.68543
pp	-9.68578
▁adoptèt	-9.68613
ssi	-9.68629
▁present	-9.68631
▁partits	-9.68701
▁lemosin	-9.68885
▁colons	-9.68892
▁veguèt	-9.68903
▁simbòl	-9.68923
▁tièra	-9.68965
guda	-9.69032
▁donat	-9.6914
▁pat	-9.69217
▁central	-9.69247
form	-9.69361
5%	-9.6946
ow	-9.69469
▁comunautats	-9.6947
▁seguent	-9.69493
76	-9.6959
organizar	-9.69607
],	-9.69621
▁activitats	-9.69706
expansion	-9.69731
octobre	-9.6981
cap	-9.69817
▁protegir	-9.69821
▁ag	-9.69832
▁istorica	-9.69921
ev	-9.69958
▁2005	-9.69989
▁pacific	-9.70088
eja	-9.70253
▁naissença	-9.70282
▁fluvi	-9.70282
▁conseu	-9.70289
▁frontièra	-9.70304
▁davant	-9.70308
▁quantitat	-9.70387
▁limitat	-9.70418
▁marc	-9.70462
▁emb	-9.70487
▁viu	-9.70545
▁grèga	-9.70756
▁vir	-9.70771
esp	-9.70797
fo	-9.70877
▁reaccion	-9.7096
▁fondat	-9.71124
▁localas	-9.71204
▁interès	-9.71234
▁camps	-9.71266
▁limitada	-9.71275
▁umana	-9.71288
observacion	-9.71367
▁liura	-9.71423
▁pla	-9.7149
36	-9.71518
▁estil	-9.71526
▁%	-9.71584
ilh	-9.716
▁nèu	-9.71643
▁carbòni	-9.7171
▁nombrosas	-9.7171
idèa	-9.71719
▁autras	-9.71732
▁tar	-9.71829
ku	-9.71853
▁grèva	-9.71871
▁ditz	-9.71883
05	-9.72004
▁viii	-9.72029
autre	-9.72031
▁hèra	-9.72065
▁mag	-9.72135
alemanha	-9.7218
▁plana	-9.72272
pec	-9.7229
▁libre	-9.72301
ilha	-9.7244
unes	-9.72448
▁br	-9.72456
▁york	-9.72674
▁chinesa	-9.72675
▁leg	-9.7274
▁frontiera	-9.72876
▁companhiá	-9.72881
▁rius	-9.72994
▁qualitat	-9.73047
rich	-9.73071
▁internacionau	-9.7316
▁capacitat	-9.7316
▁28	-9.73173
▁nòu	-9.73232
▁barcelona	-9.73264
annadas	-9.73292
▁occitans	-9.73305
▁colonizacion	-9.73336
▁coloniau	-9.7336
diguèt	-9.73361
▁culturala	-9.73361
16	-9.73429
▁mol	-9.73432
▁viatge	-9.73491
lé	-9.73495
▁gre	-9.73516
▁coneguts	-9.73532
èla	-9.7362
▁alavetz	-9.73648
usa	-9.73662
▁arre	-9.73687
mé	-9.7374
▁servicis	-9.73754
▁cat	-9.73866
▁"*	-9.73888
▁ad	-9.73908
ificacion	-9.74093
estanh	-9.7423
ah	-9.74242
▁parçan	-9.74287
acions	-9.74326
unitat	-9.74433
▁passar	-9.7444
▁lòc	-9.74456
arma	-9.7447
objècte	-9.74472
arn	-9.74546
▁freja	-9.74667
90	-9.74741
▁prima	-9.74819
▁am	-9.74819
▁her	-9.74865
▁europèu	-9.74908
▁recèrca	-9.74909
▁aliats	-9.74988
28	-9.75075
▁culte	-9.75131
▁publica	-9.75137
?	-9.75156
dent	-9.7516
nascut	-9.75167
ièra	-9.7523
49	-9.75247
▁produchs	-9.75315
cle	-9.75415
▁campanha	-9.75428
98	-9.75461
▁pensa	-9.75493
▁lèu	-9.75535
estil	-9.7556
▁argentina	-9.75565
'[[	-9.7559
▁pol	-9.75632
egipte	-9.75663
establiment	-9.7567
▁nocion	-9.7581
▁unic	-9.75846
▁autonòma	-9.75908
▁locaus	-9.75915
▁tipes	-9.75918
▁produch	-9.75954
▁sason	-9.76022
ancian	-9.76045
bor	-9.76078
▁canadà	-9.76123
▁bèth	-9.76124
court	-9.76173
▁tròban	-9.76244
▁origina	-9.76254
ano	-9.76264
▁nacions	-9.76312
46	-9.76314
▁causè	-9.76339
sent	-9.76449
▁confronta	-9.76528
▁utilizada	-9.76576
▁crestians	-9.7659
▁restauracion	-9.76625
▁2012	-9.76649
▁bastit	-9.76677
ori	-9.76715
▁feble	-9.76734
78	-9.76819
▁grandas	-9.76918
▁senhor	-9.76992
lic	-9.77109
▁quartièr	-9.77155
▁mantenir	-9.7716
▁cesar	-9.7716
▁50	-9.77167
▁eu	-9.77182
▁2004	-9.77194
▁repression	-9.77196
55	-9.77196
▁fla	-9.77238
▁reiaumes	-9.77397
▁saint	-9.77479
▁programa	-9.77527
▁obligat	-9.77538
▁proclamè	-9.77638
▁profiech	-9.77638
▁distància	-9.77638
▁ganhè	-9.77644
▁adoptat	-9.77663
▁conquistar	-9.77674
▁enfants	-9.77743
▁longor	-9.77768
tru	-9.77896
▁sèt	-9.77905
▁carles	-9.77964
able	-9.77972
rin	-9.77995
▁domenis	-9.78016
▁umid	-9.78021
89	-9.78047
▁concèpte	-9.78148
▁petròli	-9.78148
▁mondiau	-9.78151
▁industriala	-9.78162
▁26	-9.78173
ell	-9.78214
tim	-9.78377
▁negre	-9.78623
▁sociala	-9.78637
institut	-9.78661
èstre	-9.78672
32	-9.78673
ran	-9.78674
▁corèa	-9.7868
31	-9.78757
vers	-9.78774
mest	-9.78809
▁moneda	-9.7883
cel	-9.78938
▁mamifèrs	-9.79005
▁taus	-9.79074
▁reformas	-9.79081
▁sieus	-9.7909
▁tornèt	-9.79094
ància	-9.79107
▁referéncia	-9.79111
▁corrents	-9.79131
▁modèrne	-9.79148
▁compositor	-9.79177
▁conquistè	-9.79177
77	-9.79195
▁estudis	-9.79196
▁ves	-9.79215
,5	-9.79237
=	-9.79267
▁devesida	-9.79294
▁quan	-9.79296
▁senhors	-9.79325
apelan	-9.79356
▁metal	-9.79373
her	-9.79422
▁ki	-9.79437
▁favor	-9.79546
my	-9.79611
trò	-9.79613
▁liga	-9.79619
▁sòn	-9.79636
▁proprietat	-9.79645
▁pres	-9.79664
▁sodan	-9.79692
▁1930	-9.79705
▁2014	-9.7971
▁adoptada	-9.7972
comencèron	-9.79729
ill	-9.79741
èri	-9.79753
▁participèt	-9.79761
▁devesit	-9.7984
▁ger	-9.79901
84	-9.79949
▁sovietic	-9.79971
▁totalament	-9.7998
informacion	-9.80219
▁mantenement	-9.80219
▁garona	-9.80224
61	-9.80225
▁massís	-9.8023
az	-9.80308
▁istoric	-9.80314
▁liure	-9.80349
▁port	-9.80386
▁espècia	-9.80474
nta	-9.80603
▁compausada	-9.80635
▁compta	-9.80671
α	-9.80739
▁congrès	-9.80739
▁famosa	-9.80776
▁fer	-9.80863
▁proto	-9.80866
ique	-9.80867
▁castelhan	-9.80998
ianas	-9.81022
45	-9.81118
gne	-9.8112
▁aigas	-9.81133
▁travèrs	-9.81133
tot	-9.81171
▁ath	-9.81226
▁000	-9.81228
▁genier	-9.81285
▁fixa	-9.8132
▁largament	-9.81375
▁pin	-9.81422
▁creèt	-9.81526
▁martin	-9.81543
estudis	-9.81629
▁permetiá	-9.81655
cada	-9.81658
▁importància	-9.817
▁pichons	-9.81712
▁(2	-9.81714
▁passat	-9.81741
auta	-9.81763
ɔ	-9.81794
▁possibilitat	-9.81794
ˈ	-9.81795
▁permetre	-9.81805
▁mercat	-9.81808
▁1991	-9.81869
▁socialista	-9.81888
▁100	-9.81947
jan	-9.81979
aut	-9.81984
▁quilomètres	-9.82131
000	-9.82216
mu	-9.82336
ants	-9.82402
▁frequent	-9.8248
▁ram	-9.82541
ey	-9.82583
esca	-9.82667
▁vòl	-9.82679
▁soudats	-9.82861
▁permèton	-9.82861
▁2001	-9.82887
zo	-9.83041
▁diu	-9.83053
▁roja	-9.83108
ián	-9.83305
▁apareguèron	-9.83399
▁succession	-9.83401
▁designar	-9.83453
og	-9.83469
ela	-9.83522
▁destinat	-9.83526
▁dinc	-9.83582
▁coire	-9.83589
▁pò	-9.83614
▁crist	-9.83627
▁rota	-9.83638
▁mur	-9.83652
51	-9.83654
estats	-9.83713
56	-9.83722
vre	-9.83763
▁dialèctes	-9.83937
▁patrimòni	-9.83939
▁charles	-9.83966
▁compausats	-9.83973
▁tomba	-9.83994
ostau	-9.84002
▁foncionament	-9.84094
69	-9.84116
obtenir	-9.84129
pan	-9.8415
72	-9.84243
▁vita	-9.84279
66	-9.84319
▁estatut	-9.84377
archipèla	-9.84483
▁cristianisme	-9.84491
87	-9.84495
tier	-9.8464
uf	-9.84673
pè	-9.84675
▁filha	-9.84772
hen	-9.84817
ids	-9.84863
03	-9.84899
▁nascut	-9.84998
▁destru	-9.8505
52	-9.85082
cra	-9.85108
espècias	-9.85256
▁desvolopar	-9.85277
▁var	-9.85346
atges	-9.85535
▁subjècte	-9.85579
▁poblada	-9.85579
▁soleu	-9.85624
▁protectorat	-9.85631
gin	-9.8567
";	-9.85676
▁cost	-9.857
▁puish	-9.85743
67	-9.85768
inas	-9.85779
▁serà	-9.85816
▁tèxte	-9.85848
▁cèrt	-9.85939
▁rica	-9.85997
gat	-9.8609
ona	-9.86102
▁marselha	-9.86134
tòri	-9.86153
▁orbita	-9.86165
▁vista	-9.8617
▁fuguèt	-9.86177
▁problemas	-9.86218
ji	-9.86247
▁indian	-9.8632
!	-9.86339
cession	-9.86343
esclaus	-9.86345
▁tresen	-9.86482
94	-9.86542
pu	-9.86559
▁limits	-9.86666
▁polonés	-9.86687
▁negociacions	-9.8669
▁sostengut	-9.86692
▁municipalitat	-9.867
▁nòtas	-9.86761
▁josé	-9.86771
▁unicament	-9.86853
ben	-9.86875
▁varietat	-9.8691
aumentacion	-9.86919
▁similar	-9.86944
▁31	-9.87024
▁entraïna	-9.87027
gna	-9.87051
eur	-9.87068
▁aumentacion	-9.87079
▁expedicion	-9.87097
-20	-9.87116
▁mesopotamia	-9.87245
▁anglesa	-9.87255
èira	-9.87257
▁fabricacion	-9.87276
23	-9.87348
▁divèrses	-9.8737
▁peró	-9.87481
▁longa	-9.87485
▁classic	-9.87614
08	-9.87691
▁tradicionala	-9.87803
urss	-9.87804
▁léger	-9.87808
▁favorable	-9.87839
▁relèu	-9.87871
pression	-9.87878
▁gardèt	-9.87957
79	-9.8797
▁totun	-9.88085
osas	-9.88221
▁transicion	-9.88379
án	-9.88385
abséncia	-9.88387
estiu	-9.88394
▁1999	-9.88399
-16	-9.88405
▁gròssa	-9.88408
▁ciutats	-9.88433
▁nau	-9.88438
olo	-9.88494
▁lònga	-9.88539
grad	-9.8856
5	-9.88566
graf	-9.88621
▁principi	-9.88668
onne	-9.88725
▁donar	-9.88743
17	-9.88818
avi	-9.88857
▁associat	-9.88907
▁oficiau	-9.88945
▁anglatèrra	-9.89103
▁rai	-9.89126
▁caracterizat	-9.89163
▁torre	-9.8919
escritura	-9.89194
ensems	-9.89199
57	-9.89222
▁correspond	-9.89308
▁19	-9.89326
83	-9.894
▁utilizats	-9.895
▁periòdes	-9.89515
▁2009	-9.89536
alament	-9.89607
▁sultanat	-9.89641
lha	-9.89718
▁crestiana	-9.89741
▁vivent	-9.89908
▁miliards	-9.89919
▁zona	-9.89928
▁revendica	-9.90074
▁im	-9.90082
а	-9.90084
▁demorèron	-9.9011
▁mètres	-9.90126
▁flume	-9.90133
▁prononciacion	-9.90176
▁autors	-9.9022
▁pair	-9.90317
çon	-9.90367
excepcion	-9.90406
▁diplomatic	-9.90555
▁presentan	-9.90569
bus	-9.90614
installacion	-9.90625
▁progressiva	-9.90667
▁estrangiers	-9.90675
▁federacion	-9.90681
▁1940	-9.90693
aires	-9.90741
▁regularament	-9.90744
iguèron	-9.9079
ski	-9.90809
▁economics	-9.90855
sur	-9.90914
▁orient	-9.90975
▁fre	-9.9101
▁compausa	-9.9105
▁jove	-9.91059
espaci	-9.91143
▁2007	-9.91157
▁monuments	-9.91199
▁aqueles	-9.91228
▁endavant	-9.91246
▁colomb	-9.91247
elli	-9.91319
▁29	-9.91348
rie	-9.91432
interès	-9.91504
assemblada	-9.91541
dan	-9.9157
▁agricòlas	-9.91623
▁ambe	-9.91649
62	-9.9175
▁anar	-9.91752
▁malaisada	-9.91831
▁solucion	-9.91831
indica	-9.91833
▁comunicacion	-9.91876
▁ge	-9.91902
▁marchands	-9.91919
sac	-9.91929
▁cicle	-9.91976
cy	-9.92017
▁novèl	-9.92034
74	-9.92034
ation	-9.92057
nia	-9.92063
▁mejans	-9.92068
bel	-9.92175
▁gar	-9.92199
gèn	-9.922
▁gui	-9.92206
aver	-9.9221
▁cla	-9.92233
ky	-9.923
▁egipciana	-9.92304
▁durada	-9.9233
▁principal	-9.92411
▁pintura	-9.9243
▁trapa	-9.9247
▁ch	-9.92475
▁partiment	-9.92524
▁cantaire	-9.92588
▁representacion	-9.92712
▁hè	-9.92725
▁bre	-9.92734
age	-9.92805
▁(14	-9.92832
gli	-9.92869
ette	-9.92885
▁servici	-9.92892
▁problema	-9.92918
▁objectiu	-9.92933
ocupèt	-9.92966
▁catolica	-9.93001
▁medecina	-9.93011
▁pròcha	-9.93011
▁faraon	-9.93015
▁elei	-9.93035
82	-9.93051
▁caça	-9.93063
▁fusta	-9.93066
tiera	-9.93074
bil	-9.93128
ep	-9.93224
▁melhorar	-9.93308
▁grèvas	-9.93407
▁resultat	-9.93458
▁aumenta	-9.93472
▁prepaus	-9.93472
abandon	-9.93473
ug	-9.93494
òra	-9.93531
▁primièrs	-9.93542
▁2013	-9.93623
pri	-9.93666
▁dus	-9.93669
▁lèis	-9.93737
▁conta	-9.93756
gent	-9.93785
▁actor	-9.93901
octòbre	-9.93942
▁paul	-9.93962
▁just	-9.93969
aplicacion	-9.94033
▁caracteristica	-9.94061
▁scientific	-9.94096
▁branca	-9.94122
▁aràbia	-9.94205
▁contacte	-9.94209
▁crotz	-9.94215
lle	-9.9424
observa	-9.94274
▁fr	-9.94344
ctor	-9.94488
01	-9.94509
▁drecha	-9.94531
97	-9.94575
▁pron	-9.94661
pat	-9.94701
▁critica	-9.94811
▁1989	-9.94813
iaceae	-9.94836
▁sou	-9.94859
▁sovietics	-9.94863
camp	-9.94888
ticas	-9.94942
▁naturau	-9.94958
▁vièlh	-9.95057
▁culturau	-9.95074
▁(3	-9.95074
▁pic	-9.95137
aliança	-9.9519
gues	-9.95203
86	-9.95212
95	-9.95346
▁civilizacion	-9.9538
▁purmèr	-9.954
▁navarra	-9.9556
▁cos	-9.95678
▁particulas	-9.95755
1%	-9.95868
plan	-9.95929
▁pur	-9.95981
▁reng	-9.96007
▁presidéncia	-9.96023
▁fondèron	-9.96069
▁diferentei	-9.96073
▁carbon	-9.96077
▁torisme	-9.96096
▁revista	-9.96117
▁mager	-9.9616
▁ou	-9.9617
▁marca	-9.96188
▁principis	-9.9632
wiki	-9.9642
▁gat	-9.9642
dis	-9.96523
▁conegudas	-9.96541
▁coalicion	-9.96636
▁nombroses	-9.96636
lit	-9.96642
▁caractèr	-9.96642
▁definir	-9.96647
▁fraire	-9.96682
▁sucre	-9.96686
▁culturas	-9.96689
▁blancs	-9.96779
gre	-9.96859
ern	-9.96863
▁fons	-9.96882
acòrd	-9.96895
▁siria	-9.97077
▁august	-9.97138
▁mm	-9.97175
▁genres	-9.97201
▁demenicion	-9.97254
▁cançon	-9.973
installar	-9.97365
elements	-9.974
▁blanca	-9.97475
▁religiosas	-9.97519
▁nos	-9.97532
▁haut	-9.97625
òrt	-9.97628
»	-9.97668
▁catalana	-9.97684
isa	-9.9773
quista	-9.97749
▁internacional	-9.97774
▁pl	-9.978
▁organizè	-9.97843
▁decenni	-9.97875
▁vòte	-9.97876
▁golf	-9.97877
▁peisses	-9.97886
omonimia	-9.97889
quèt	-9.97901
univèrs	-9.97905
▁generacion	-9.97927
▁familhas	-9.97978
▁film	-9.98032
ante	-9.9806
06	-9.98071
▁religions	-9.9824
▁rapida	-9.98296
▁barri	-9.98356
▁nov	-9.98362
pres	-9.98382
etat	-9.98445
▁montpelhièr	-9.985
▁concentracion	-9.98561
issèt	-9.98563
▁debuta	-9.98578
▁cambiament	-9.98701
▁canal	-9.98778
▁realizar	-9.98802
▁sia	-9.98826
for	-9.98827
▁local	-9.98911
▁actual	-9.9892
▁tòca	-9.99132
▁1998	-9.99158
berg	-9.99224
▁ton	-9.99231
ments	-9.99339
▁franco	-9.99358
▁ròse	-9.99368
▁risc	-9.99428
▁eissida	-9.9944
▁fort	-9.99475
▁garda	-9.99508
atmosfèra	-9.99566
▁règlas	-9.996
▁unidas	-9.99636
▁freg	-9.997
▁ph	-9.9975
ο	-9.99762
▁1946	-9.99768
▁2015	-9.99779
▁eveniments	-9.99799
▁musèu	-9.99815
▁aprofichè	-9.99851
▁bur	-9.99874
aba	-9.9993
▁indiana	-9.99934
dri	-9.99946
▁gardar	-9.99982
▁pri	-9.99994
▁indi	-10.0003
èva	-10.0003
ofici	-10.0005
anglatèrra	-10.0022
▁manifestacions	-10.0026
pic	-10.0028
▁george	-10.0029
▁cançons	-10.0037
▁copa	-10.0037
iza	-10.0039
▁1944	-10.0041
òli	-10.0045
▁democratica	-10.0046
▁sau	-10.0047
èrs	-10.0051
▁aups	-10.0054
▁troba	-10.0067
▁mala	-10.0075
▁letras	-10.0075
arc	-10.0076
▁tracta	-10.0079
abriu	-10.0088
inae	-10.0096
▁bastir	-10.0097
▁definit	-10.0102
▁carlesmanhe	-10.0104
▁1948	-10.0105
ley	-10.0109
tius	-10.0109
▁palais	-10.011
7%	-10.0117
▁bor	-10.0119
▁roge	-10.0119
mir	-10.0122
▁planta	-10.0123
▁amor	-10.0126
▁ric	-10.0129
forma	-10.0137
one	-10.0144
▁han	-10.0146
▁organ	-10.015
glo	-10.0153
▁auriá	-10.016
▁espanhòu	-10.0162
▁mac	-10.0174
▁ligams	-10.0175
itària	-10.0175
encòp	-10.0175
▁totalitat	-10.0176
▁referéncias	-10.0177
én	-10.0177
uri	-10.0188
esplecha	-10.0189
▁turtè	-10.0189
acum	-10.0191
▁turcs	-10.0195
▁recèrcas	-10.0197
▁frontieras	-10.0207
▁pròpria	-10.021
▁clar	-10.0215
▁ocupat	-10.0221
▁arabi	-10.0222
▁mari	-10.0223
xi	-10.0226
issent	-10.023
dors	-10.0231
▁autoritari	-10.0232
▁probable	-10.0233
▁1997	-10.0235
▁ter	-10.0238
equilibri	-10.0239
▁tarn	-10.024
▁estar	-10.024
▁sistèmas	-10.0248
▁moleculas	-10.0251
acid	-10.0256
▁vist	-10.0256
estench	-10.0256
▁agricòla	-10.0257
▁duc	-10.0259
mal	-10.0261
iera	-10.0262
net	-10.0268
pet	-10.0269
ont	-10.0271
▁1994	-10.0289
▁maritima	-10.0289
▁plantas	-10.029
icion	-10.0293
▁para	-10.0294
▁compres	-10.0297
▁clergat	-10.0299
▁preïstòria	-10.0299
ndra	-10.0301
▁gasconha	-10.0304
▁vesins	-10.0308
wi	-10.0308
ològ	-10.0311
ular	-10.0312
cord	-10.0317
efècte	-10.0317
▁europèas	-10.0321
indi	-10.0328
▁milion	-10.0328
▁(20	-10.0335
▁consequéncias	-10.0337
▁cargat	-10.0339
▁realizat	-10.0343
▁dirigiguè	-10.0343
-3	-10.0344
▁(4	-10.0347
pol	-10.0348
-1	-10.0356
lès	-10.0361
▁desvolopat	-10.0362
occident	-10.0364
▁boca	-10.0364
▁soïssa	-10.0365
▁velocitat	-10.0365
esclavatge	-10.0365
▁domestic	-10.0365
▁premiers	-10.0366
▁tresena	-10.0368
electron	-10.0368
▁mus	-10.0374
▁necessita	-10.0379
uts	-10.0384
▁matematicas	-10.0386
▁asiatic	-10.039
quin	-10.0395
cus	-10.0403
▁seguenta	-10.0421
▁inclu	-10.0425
▁cò	-10.0427
▁turc	-10.0428
▁jaciments	-10.0431
enne	-10.0431
▁desèrt	-10.0432
▁sostenir	-10.0435
▁quitament	-10.0436
%)	-10.0439
▁vath	-10.0446
▁mòstra	-10.0447
9%	-10.0448
rra	-10.0454
▁diferéncia	-10.0462
udas	-10.0462
▁òr	-10.0465
bia	-10.0476
alh	-10.0478
article	-10.0485
rou	-10.0491
▁qual	-10.0493
alista	-10.0494
▁viva	-10.0496
▁demografia	-10.0498
▁liberacion	-10.05
guet	-10.0501
aost	-10.0501
▁gau	-10.0503
▁quauques	-10.0509
fòr	-10.0511
aï	-10.0513
▁mèstre	-10.0519
▁aliança	-10.0525
cut	-10.0527
▁site	-10.053
▁occitanas	-10.0534
lèu	-10.0548
▁terren	-10.056
▁calendièr	-10.0565
▁financier	-10.0565
▁productor	-10.0565
▁1918	-10.0565
▁mission	-10.0568
▁nil	-10.0574
ost	-10.0576
utiliza	-10.0585
itas	-10.0589
gla	-10.0595
▁personatge	-10.0603
▁hilh	-10.0606
▁representava	-10.0617
▁kar	-10.0618
▁insureccion	-10.0618
educacion	-10.0621
▁idèas	-10.0625
▁chile	-10.0628
▁trèbols	-10.0632
▁1996	-10.0633
▁1995	-10.0635
▁fenomèns	-10.0636
ram	-10.0637
2%	-10.0642
bl	-10.0643
ias	-10.0653
▁teniá	-10.0662
ús	-10.0664
▁malautiá	-10.0673
▁cadena	-10.0673
▁àustria	-10.0674
ore	-10.0679
▁rec	-10.0679
tacion	-10.0684
▁territòriala	-10.0694
▁lengadocian	-10.0699
▁virüs	-10.07
▁poblat	-10.07
lhac	-10.0701
▁prèp	-10.0701
▁urban	-10.0703
▁sòl	-10.0704
▁concepcion	-10.0705
▁unica	-10.0707
▁atal	-10.0711
trach	-10.0716
▁assaièron	-10.0718
reg	-10.0719
▁rar	-10.0736
erau	-10.0739
▁caracterizada	-10.0743
dic	-10.0746
▁regla	-10.0755
ek	-10.0764
▁limitar	-10.0766
▁40	-10.0766
▁lingüista	-10.0769
▁descobèrta	-10.0769
irlanda	-10.0769
▁legenda	-10.0769
int	-10.0771
▁1992	-10.0772
▁peus	-10.0795
▁acomencèron	-10.0796
▁socialas	-10.0797
▁suu	-10.08
▁ocupada	-10.0808
▁borg	-10.0812
▁musician	-10.0814
▁larg	-10.0815
atòm	-10.0819
ā	-10.0824
american	-10.0825
▁prestigi	-10.0827
ach	-10.0828
▁simple	-10.0838
▁sua	-10.084
▁fisician	-10.0842
▁rock	-10.0844
▁volum	-10.0846
▁rend	-10.0849
egalitat	-10.0849
▁por	-10.0851
▁st	-10.0853
hem	-10.0855
mil	-10.086
ison	-10.0875
▁deputats	-10.0879
tran	-10.088
▁femna	-10.0885
als	-10.0889
ensenhament	-10.0902
▁umans	-10.0903
▁luna	-10.0903
▁filosòf	-10.0907
▁suècia	-10.0907
▁literària	-10.0907
auvèrnhe	-10.0907
▁capabla	-10.0908
▁ocupa	-10.0909
▁robert	-10.0911
ícia	-10.0912
▁(12	-10.0914
tien	-10.0915
▁pèrda	-10.0919
▁tenir	-10.0927
ium	-10.093
escrivan	-10.0935
▁dètz	-10.0936
▁dur	-10.094
eria	-10.0949
otan	-10.0953
oman	-10.0966
▁industria	-10.0972
ong	-10.0972
▁nor	-10.0973
▁1975	-10.0978
▁dauzat	-10.0978
▁louis	-10.0981
▁desplaçament	-10.0982
yo	-10.0983
▁chan	-10.0985
▁còs	-10.0995
▁densitat	-10.1003
▁commune	-10.1005
▁pour	-10.1005
èm	-10.1008
bon	-10.101
▁coneis	-10.1021
dé	-10.1022
▁besonh	-10.1031
gy	-10.104
pul	-10.1042
▁nomadas	-10.1042
we	-10.1044
▁(13	-10.1045
▁material	-10.1047
▁pagina	-10.1048
utilizar	-10.1048
emb	-10.105
qua	-10.1051
▁acid	-10.1053
▁acceptèt	-10.1055
▁valéncia	-10.1057
▁umanas	-10.1058
▁xxi	-10.106
dís	-10.1066
▁gl	-10.1068
▁reiala	-10.1077
ham	-10.1083
▁publicacion	-10.1084
av	-10.1086
▁pensada	-10.1091
ty	-10.1095
encia	-10.1096
ale	-10.11
cio	-10.1101
uta	-10.1102
▁club	-10.1105
▁metòde	-10.1106
▁organizat	-10.1109
91	-10.1109
▁jan	-10.1112
▁clo	-10.1114
и	-10.1118
▁tengut	-10.1121
▁categoria	-10.1122
▁comarca	-10.1123
hor	-10.1127
▁dispausa	-10.113
▁hor	-10.1135
▁objèctes	-10.1135
ker	-10.1136
▁temperaturas	-10.115
eri	-10.1153
▁ku	-10.1159
▁americana	-10.1167
▁carcin	-10.1174
▁successor	-10.1179
▁balha	-10.1186
▁activa	-10.1188
▁bodisme	-10.119
▁fruch	-10.119
▁1947	-10.1191
▁futur	-10.1198
ella	-10.1199
ièras	-10.1207
▁naturalas	-10.1215
▁ser	-10.1221
ata	-10.123
▁pèças	-10.1244
▁citar	-10.1251
▁estatsunidencs	-10.1257
▁grècs	-10.1259
índia	-10.126
▁fotbòl	-10.1262
▁terrèstre	-10.1262
issiá	-10.1264
ín	-10.1267
▁fasa	-10.1279
arri	-10.1282
▁fondator	-10.1285
▁executiu	-10.1288
▁entraïnar	-10.129
▁comerciala	-10.1293
lhas	-10.1295
▁assegura	-10.1303
▁inca	-10.131
▁estudi	-10.1314
▁cellulas	-10.1315
▁semblan	-10.1317
▁descubèrtas	-10.1321
▁aquestes	-10.1322
▁plen	-10.1322
ocupar	-10.1323
▁representant	-10.1331
categoria	-10.1331
▁necessària	-10.1334
▁senat	-10.1335
▁violéncia	-10.1335
▁mad	-10.1336
▁maridatge	-10.1336
idrogèn	-10.1338
elèit	-10.134
▁canta	-10.1342
▁poders	-10.1345
▁james	-10.1347
▁melhor	-10.1348
▁finança	-10.135
▁principals	-10.1352
▁espaci	-10.1353
▁conf	-10.1354
ivèrn	-10.1365
▁poissanças	-10.1375
lla	-10.1375
bles	-10.1376
etas	-10.1381
anti	-10.1389
eva	-10.1397
▁environ	-10.1398
▁organizada	-10.1405
▁ur	-10.1407
mul	-10.1413
▁britanicas	-10.1413
▁latina	-10.1414
intrada	-10.1416
▁vilatges	-10.1416
▁brancas	-10.1418
▁assassinat	-10.1422
▁arab	-10.1431
▁calcul	-10.1435
▁ke	-10.145
gua	-10.1451
▁intr	-10.1456
▁espanhòus	-10.146
▁front	-10.1467
eurs	-10.1469
▁seguents	-10.1469
unei	-10.1469
intrèt	-10.1471
ê	-10.1477
▁darrièra	-10.1478
oxid	-10.148
ν	-10.1481
▁legislatiu	-10.1481
▁restaurar	-10.1481
▁vestigis	-10.1481
▁1914	-10.1482
▁nacionalista	-10.1486
▁minas	-10.1487
▁dont	-10.1487
▁lengadociana	-10.1496
▁anna	-10.1496
▁za	-10.15
4%	-10.1503
▁dialècte	-10.1508
èx	-10.1511
▁descripcion	-10.1512
inter	-10.1513
▁mots	-10.1519
▁pausa	-10.1532
▁verd	-10.1543
▁aspècte	-10.1545
▁variacions	-10.1549
▁sufragi	-10.1555
▁1993	-10.1556
▁viena	-10.1557
▁sobeiran	-10.1557
tanben	-10.156
▁sobre	-10.156
▁emperaire	-10.1562
ritz	-10.1574
▁rio	-10.1577
▁aproficha	-10.1585
borg	-10.1587
adn	-10.1588
▁usatge	-10.1589
▁bona	-10.1592
▁assemblada	-10.1592
▁tira	-10.1596
rid	-10.1603
▁fònts	-10.1605
oph	-10.161
▁orientalas	-10.1612
▁arabis	-10.1618
individú	-10.1624
▁estatsunidenc	-10.1628
▁signat	-10.1628
▁apareguda	-10.1629
▁glacièr	-10.163
encastre	-10.1635
▁temptativa	-10.1635
▁monument	-10.1636
▁]	-10.1639
▁jòc	-10.1639
aja	-10.1646
ostilitat	-10.1647
▁»)	-10.1648
▁germanic	-10.1648
▁suber	-10.1651
vila	-10.1652
▁menada	-10.1659
▁administracion	-10.1659
▁cer	-10.1665
estó	-10.1668
▁calor	-10.1675
ence	-10.1683
▁classas	-10.1684
fort	-10.1686
ér	-10.169
▁term	-10.1693
▁febrier	-10.1705
▁guinèa	-10.1705
▁frònt	-10.1705
▁juli	-10.1708
▁aiga	-10.1709
▁naturala	-10.1711
▁africans	-10.1716
▁transformacion	-10.1717
roman	-10.1719
▁metòdes	-10.1719
guer	-10.172
▁oposicion	-10.1729
▁planetas	-10.175
▁dessenh	-10.175
▁precisa	-10.177
▁?	-10.1776
â	-10.178
▁carcassona	-10.178
▁william	-10.178
installèron	-10.1781
▁1939	-10.1781
▁purmèra	-10.1782
▁1919	-10.1782
▁2016	-10.1782
▁convencion	-10.1787
ografia	-10.1793
▁minoritat	-10.1794
utat	-10.1796
▁luòcs	-10.18
anda	-10.1812
ches	-10.1817
cula	-10.1822
ets	-10.1823
▁utiliza	-10.1826
coma	-10.1827
▁fai	-10.183
roma	-10.1832
oï	-10.1837
▁documents	-10.1842
▁autonòmia	-10.185
▁deviá	-10.1851
▁jòcs	-10.1851
▁2011	-10.1852
sant	-10.1857
▁afluent	-10.1857
▁produrre	-10.1858
▁cur	-10.1859
▁indica	-10.1862
interior	-10.1864
▁ré	-10.1877
▁casuda	-10.1877
jat	-10.1878
▁austràlia	-10.1881
iniciativa	-10.1886
▁turca	-10.1887
▁felip	-10.1889
▁proteïnas	-10.189
lada	-10.1891
